{
  "date_published": "2024-11-01T09:28:00",
  "date_modified": "2024-11-01T09:28:00",
  "author": "অনলাইন ডেস্ক",
  "category": "national",
  "tag": [
    "কারাগার",
    "তৎপর",
    "দরবেশ"
  ],
  "title": "কারাগারেও তৎপর ‘দরবেশ’",
  "url": "https://www.bd-pratidin.com/national/2024/11/19/1051665",
  "content": "বেক্সিমকো গ্রুপের কর্ণধার ও সাবেক প্রধানমন্ত্রী শেখ হাসিনার বেসরকারি খাতবিষয়ক উপদেষ্টা সালমান এফ রহমান কারাগারে বসেও দেশের বিরুদ্ধে ষড়যন্ত্র অব্যাহত রেখেছেন। মোবাইল ফোনে তিনি ভারতে অবস্থানরত শেখ হাসিনাসহ আওয়ামী লীগের অনেক নেতার সঙ্গে যোগাযোগ রাখছেন। সূত্রের দাবি, তার মোবাইলে ইন্টারনেট সংযোগ থাকায় বিদেশে কথা বলতে কোনো অসুবিধা হচ্ছে না। তবে কারা কর্তৃপক্ষ বলছে, কারাগারের ভেতর থেকে মোবাইল ফোনে কথা বলার কোনো সুযোগ নেই। তাকে যেখানে বন্দি রাখা হয়েছে, সেখানে জ্যামার বসানো আছে। বৈষম্যবিরোধী ছাত্র-জনতার অভ্যুত্থানে গত ৫ আগস্ট সাবেক প্রধানমন্ত্রী শেখ হাসিনা ভারতে পালিয়ে যাওয়ার পরই আত্মগোপনে চলে যান সালমান এফ রহমান। বেশ কয়েক দিন পালিয়ে থাকার পর গত ১৩ আগস্ট সাবেক আইনমন্ত্রী আনিসুল হকসহ পালানোর সময় রাজধানীর সদরঘাট থেকে তাদের গ্রেফতার করা হয়। পরে রাজধানীর নিউ মার্কেট থানায় করা একটি হত্যা মামলায় সালমান এফ রহমানকে গ্রেফতার দেখানো হয়। এরপর তাকে ওই মামলায় রিমান্ডে নিয়ে জিজ্ঞাসাবাদ করে পুলিশ। কারাগারে যাওয়ার পর তিনি ডিভিশন পান। ডিভিশন পাওয়ায় কারাবিধি অনুযায়ী সাধারণ বন্দিদের চেয়ে কিছু বেশি সুযোগ-সুবিধা পাচ্ছেন তিনি। এর মধ্যে কারাগারে পেয়েছেন চেয়ার, টেবিল ও খাট, যেগুলো ডিভিশনহীন বন্দিরা পান না। এর মধ্যে সূত্রের বরাতে খবর পাওয়া যায়, কারাগারে বসে ভারতে অবস্থানরত সাবেক প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে মোবাইল ফোনে যোগাযোগের সুযোগ পাচ্ছেন সালমান এফ রহমান। অসাধু কারারক্ষীদের ম্যানেজ করে মোবাইল ফোন ব্যবহারের সুযোগ পাচ্ছেন তিনি, যাতে ইন্টারনেট সংযোগ থাকায় বিশ্বজুড়ে যোগাযোগের সুযোগ মিলছে তার। আর এই যোগাযোগের মাধ্যমে দেশের বিরুদ্ধে ষড়যন্ত্র করছেন তিনি। এ বিষয়ে আইজি প্রিজনস ব্রিগেডিয়ার জেনারেল সৈয়দ মোহাম্মদ মোতাহের হোসেন বলেন, ‘ফোনে কথা বলার সুযোগ পাওয়ার কথা নয়। এর পরও যেহেতু তথ্যটি আপনারা দিয়েছেন সেটি চেক করে দেখব।’\r\nতিনি আরো বলেন, ‘উনাকে (সালমান এফ রহমান) যে জোনে রাখা হয়েছে, সেখানে মোবাইল ফোন যাওয়ার সুযোগ নেই। মামলার কারণে আদালতে যাওয়া-আসার সময় তাঁদের দুবার করে চেক করা হয়। আর তাঁকে যেখানে বন্দি রাখা হয়েছে, সেখানে জ্যামার বসানো আছে।’ সাবেক ডিআইজি প্রিজনস ও কারা বিশ্লেষক মেজর (অব.) সামছুল হায়দার ছিদ্দিকী বলেন, ‘কারাগারে যাঁরা দায়িত্ব পালন করেন তাঁদের মাধ্যমে মোবাইল ফোন ব্যবহারের সুযোগ পান বন্দিরা। একজন কারারক্ষী যদি কিছুক্ষণ কথা বলার জন্য ২০ থেকে ৩০ হাজার টাকা পান, সেটি তাঁর কাছে অনেক টাকা। প্রভাবশালী বন্দিদের কাছে এ টাকা কিছু না। ফলে ঝুঁকি নিয়ে অনেক কারারক্ষী এসব অপরাধে জড়ান।’ তিনি বলেন, ‘কারা কর্তৃপক্ষের উচিত হবে নজরদারি বাড়ানো। এ ছাড়া প্রভাবশালী বন্দিদের কিছুদিন পর পর রুম বদলানো দরকার। তাহলে এ সমস্যা থেকে উত্তরণ ঘটতে পারে। কেউ ধরা পড়লে তাদের বিরুদ্ধে কড়া আইনি ব্যবস্থা নিতে হবে।’ এর আগে ২০২১ সালের জুলাই মাসে কারাগারে বসে ডেসটিনির ব্যবস্থাপনা পরিচালক রফিকুল আমিন মোবাইলে জুম মিটিং করেছিলেন বলে খবর প্রকাশ পায়। এই অভিযোগের পরিপ্রেক্ষিতে ওই সময় বঙ্গবন্ধু শেখ মুজিব মেডিক্যাল বিশ্ববিদ্যালয়ের (বিএসএমএমইউ) প্রিজন সেলের প্রধান কারারক্ষীসহ আটজনের বিরুদ্ধে শাস্তিমূলক ব্যবস্থা নেওয়া হয়েছিল। ২০২১ সালে ডায়াবেটিসজনিত অসুস্থতার কারণ দেখিয়ে দুই মাস ধরে বঙ্গবন্ধু শেখ মুজিব মেডিক্যাল বিশ্ববিদ্যালয় (বিএসএমএমইউ) হাসপাতালের প্রিজন সেলে ছিলেন রফিকুল আমিন। অসুস্থতার অজুহাত কাজে লাগিয়ে তিনি কারা তত্ত্বাবধানে থেকেও ব্যাবসায়িক কার্যক্রম চালিয়ে যাচ্ছিলেন। পরে জুম মিটিংয়ের ভিডিও প্রকাশ পায়। ২০২২ সালের জানুয়ারি মাসে কারা কর্তৃপক্ষ গোপন সংবাদে জানতে পারে, কাশিমপুর কেন্দ্রীয় কারাগার-২-এ কনডেম সেলে থাকা নারায়ণগঞ্জের আলোচিত সাত খুন মামলার অন্যতম আসামি নূর হোসেন কনডেম সেলে মোবাইল ফোন ব্যবহার করছেন। পরে অভিযান চালিয়ে ওই মোবাইল ফোন উদ্ধার করে কারা কর্তৃপক্ষ। ওই ঘটনায় তিন সদস্যের একটি তদন্ত কমিটি গঠন করেছিল কারা কর্তৃপক্ষ। কারা সূত্র জানায়, শুধু কারারক্ষীদের নয়, কারা কর্মকর্তাদেরও কারাগারের অভ্যন্তরে মোবাইল ফোন নিয়ে প্রবেশে বারণ রয়েছে। আবার বন্দিদের কাছে মোবাইল কিংবা মাদক রয়েছে কি না তা উদ্ধারে মাঝে মাঝে রুটিন তল্লাশি চালানো হয়। এন্ট্রি পয়েন্টেও তল্লাশির ব্যবস্থা রয়েছে। এত কিছুর পরও কারাগারে বন্দিদের কাছে চলে যায় মোবাইল ফোন। কারাগারের একজন কর্মকর্তা জানান, মূলত মোটা অঙ্কের টাকার লোভ সামলাতে না পেরে কারাগারে দায়িত্বরতদের মাধ্যমে বন্দিদের কাছে মোবাইল ফোন যাচ্ছে। কখনো কখনো দায়িত্বরত এই সদস্যরা জ্যামার বন্ধ করে দেন। সূত্র জানায়, নতুন আইজি প্রিজনস কেন্দ্রীয় কারাগারে যোগদানের পর যথেষ্ট কড়াকড়ি আরোপ করা হলেও অসাধু কিছু কারা কর্মকর্তা ও কারারক্ষী কেন্দ্রীয় কারাগারে তাঁদের অবৈধ বাণিজ্য চালিয়ে যাচ্ছে। নাম প্রকাশ না করার শর্তে কারাগারের একজন কর্মকর্তা জানান, আইজি প্রিজনসকে অন্ধকারে রেখে ঢাকা কেন্দ্রীয় কারাগারের কিছু কর্মকর্তা এমপি-মন্ত্রীদের কাছ থেকে অনৈতিক সুবিধা দিয়ে কোটি কোটি টাকার বাণিজ্য করছেন। গত ১৮ সেপ্টেম্বর সিআইডি জানায়, রপ্তানি বাণিজ্যের আড়ালে প্রায় এক হাজার কোটি টাকা (৮৩ মিলিয়ন মার্কিন ডলার) বিদেশে পাচারের অভিযোগে সালমান এফ রহমানসহ ২৮ জনের বিরুদ্ধে ১৭টি মামলা করেছে অপরাধ তদন্ত বিভাগ (সিআইডি)। মানি লন্ডারিং প্রতিরোধ আইন ও বিধি অনুযায়ী পরিচালিত সিআইডির অনুসন্ধানে বেক্সিমকো গ্রুপের প্রতিষ্ঠাতা ভাইস চেয়ারম্যান সালমান এফ রহমান ও তাঁর ভাই বেক্সিমকো গ্রুপের চেয়ারম্যান এ এস এফ রহমানের বিরুদ্ধে অর্থপাচারের অভিযোগের প্রাথমিক সত্যতা মিলেছে। সূত্র: কালের কণ্ঠ"
}