[
  {
    "date_published": "2024-11-11T19:13:27",
    "date_modified": "2024-11-11T19:13:27",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "কারাগার",
      "আদালত",
      "সুপ্রিম কোর্ট"
    ],
    "title": "সুপ্রিমকোর্ট বারের সাবেক সম্পাদক মেহেদী কারাগারে",
    "url": "https://samakal.com/bangladesh/article/264699",
    "content": "ছাত্র আন্দোলন চলাকালে রাজধানীর আজমপুরে রাইদা পরিবহনের চালক আলমগীর হোসেনকে হত্যার অভিযোগে করা মামলায় সুপ্রিমকোর্ট আইনজীবী সমিতির সাবেক সম্পাদক ও আওয়ামী লীগ নেতা ড. মমতাজ উদ্দিন আহমেদ মেহেদীকে কারাগারে পাঠিয়েছেন আদালত। পুলিশের করা আবেদনের পরিপ্রেক্ষিতে ঢাকার অতিরিক্ত মুখ্য মহানগর হাকিম মাহবুবুল হক সোমবার তাকে কারাগারে পাঠানোর আদেশ দেন। এর আগে রোববার উত্তরার বাসা থেকে তাকে গ্রেপ্তার করে উত্তরা পশ্চিম থানা পুলিশ। বাহারের বিদেশযাত্রায় নিষেধাজ্ঞা কুমিল্লার সাবেক এমপি আ ক ম বাহাউদ্দিন বাহার, তার স্ত্রী মেহেরুন্নেছা, মেয়ে কুসিকের সাবেক মেয়র তাহসীন বাহার সূচনা ও ছেলে আয়মান বাহারের বিদেশ যাত্রায়  নিষেধাজ্ঞা দিয়েছেন আদালত। দুদকের করা আবেদনের পরিপ্রেক্ষিতে ঢাকা মহানগর হাকিম আদালতের বিচারক মো. জাকির হোসেন সোমবার এ আদেশ দেন। দুদকের সহকারী পরিচালক আমিনুল ইসলাম এ তথ্য জানিয়েছেন। সাতজনকে গ্রেপ্তার দেখালো আদালত গত বছর ২৮ অক্টোবর পল্টনে যুবদল নেতা শামীম মিয়ার মৃত্যুর ঘটনার মামলায় সাবেক মন্ত্রী শাজাহান খান, রাশেদ খান মেননসহ সাত জনকে গ্রেপ্তার দেখিয়েছেন আদালত। মামলার তদন্ত কর্মকর্তা পল্টন মডেল থানার উপ-পরিদর্শক তন্ময় কুমার বিশ্বাস আসামিদের আদালতে হাজির করে এ বিষয়ে আবেদন করলে ঢাকা মহানগর হাকিম মো. মেহেদী হাসান সোমবার এ আদেশ দেন। মামলার অন্য আসামিরা হলেন- আওয়ামী লীগের সাবেক এমপি আবদুস সোবহান গোলাপ, পুলিশের সাবেক মহাপরিদর্শক চৌধুরী আবদুল্লাহ আল-মামুন, আওয়ামী লীগের সাংগঠনিক সম্পাদক আহমেদ হোসেন, নাচোল উপজেলার সাবেক ভাইস চেয়ারম্যান রেজাউল করিম ও আওয়ামী লীগ কর্মী কবির হোসেন মিঠু। ছাত্রলীগের ৫৫ নেতাকর্মী কারাগারে রাজধানীর গুলিস্তান ও পল্টন এলাকায় মিছিল করার সময় গ্রেপ্তার নিষিদ্ধ ঘোষিত ছাত্রলীগের ৫৫ নেতাকর্মীকে কারাগারে পাঠানোর আদেশ দিয়েছেন আদালত। এদের মধ্যে পল্টন থানার ৪২ জন ও শাহবাগ থানার ১৩ জন। পল্টন ও শাহবাগ থানার সন্ত্রাসবিরোধী আইনের মামলায় গ্রেপ্তার দেখিয়ে কারাগারে পাঠিয়েছেন আদালত। সোমবার পল্টন থানার মামলায় ঢাকা মহানগর হাকিম ছানাউল্ল্যাহ ও শাহবাগ থানার মামলায় হাকিম শরীফুর রহমান তাদের কারাগারে পাঠানোর আদেশ দেন। এদিন তাদের ঢাকার চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট আদালতে হাজির করে পুলিশ। এরপর মামলার তদন্ত শেষ না হওয়া পর্যন্ত তদন্ত কর্মকর্তারা তাদের কারাগারে আটক রাখার আবেদন করেন। শুনানি শেষে বিচারক তাদের জামিন নামঞ্জুর করে কারাগারে পাঠানোর আদেশ দেন।"
  },
  {
    "date_published": "2024-11-11T19:01:35",
    "date_modified": "2024-11-11T19:01:35",
    "author": "সমকাল প্রতিবেদক",
    "category": "রাজধানী",
    "tag": [
      "ব্যাটারিচালিত রিকশা",
      "জব্দ",
      "ডিএনসিসি",
      "নিলাম"
    ],
    "title": "শতাধিক ব্যাটারিচালিত অটোরিকশা জব্দ, নিলামে ১৮ লাখ টাকায় বিক্রি",
    "url": "https://samakal.com/capital/article/264698",
    "content": "প্রধান সড়কে অবৈধ ব্যাটারিচালিত অটোরিকশা চলাচল বন্ধে মিরপুরে আবারও অভিযান পরিচালনা করেছে ঢাকা উত্তর সিটি কর্পোরেশন। সোমবার দুপুরে মিরপুর বাংলা স্কুল অ্যান্ড কলেজের সামনের প্রধান সড়কে এই অভিযান পরিচালনা করা হয়। দুপুর থেকে শুরু হওয়া এই অভিযান সন্ধ্যা পর্যন্ত চলে। ডিএনসিসির নির্বাহী ম্যাজিস্ট্রেট মো. মাহবুব হাসান এই অভিযান পরিচালনা করেন। অভিযানে ১০২টি ব্যাটারিচালিত অটোরিকশা আটক করে মোট ৩৭৬টি ব্যাটারি জব্দ করা হয়। জব্দকৃত অটোরিকশা এবং ব্যাটারি উন্মুক্ত নিলামের মাধ্যমে ১৮ লক্ষ ৫০ হাজার টাকায় বিক্রি করে দেওয়া হয়েছে। নির্বাহী ম্যাজিস্ট্রেট মো. মাহবুব হাসান বলেন, প্রধান সড়কে অবৈধ ব্যাটারিচালিত অটোরিকশা চলাচল বন্ধে আমরা গত সপ্তাহ থেকে অভিযান শুরু করছি। প্রধান সড়কে বিপুল সংখ্যক অবৈধ অটোরিকশা চলাচলের ফলে ব্যাপক যানজট সৃষ্টি হচ্ছে। পাশাপাশি সড়ক দুর্ঘটনাও অনেক বেড়েছে। যানজট নিরসন ও সড়কের নিরাপত্তা নিশ্চিত করতে এই অভিযান অব্যাহত থাকবে। অভিযানে আরও অংশ নেয় বাংলাদেশ সেনাবাহিনী, পুলিশ, ঢাকা ইলেকট্রিক সাপ্লাই কোম্পানি লিমিটেড (ডেসকো)। এ সময় উপস্থিত ছিলেন বৈষম্যবিরোধী ছাত্র আন্দোলনের সমন্বয়কগণ।"
  },
  {
    "date_published": "2024-11-11T18:41:54",
    "date_modified": "2024-11-11T18:55:18",
    "author": "লালমনিরহাট প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "লালমনিরহাট",
      "ট্রেন দুর্ঘটনা",
      "নিহত"
    ],
    "title": "লালমনিরহাটে ট্রেনে কাটা পড়ে প্রাণ গেল চারজনের",
    "url": "https://samakal.com/whole-country/article/264692",
    "content": "লালমনিরহাটের পাটগ্রামে ট্রেনে কাটা পড়ে চারজন নিহত হয়েছেন। আজ সোমবার সন্ধ্যায় এ দুর্ঘটনা ঘটে। পাটগ্রাম স্টেশন মাস্টার নুর ইসলাম এ তথ্য নিশ্চিত করেছেন। নিহতরা হলেন—আজিজার রহমান, মোবারক হোসেন, মকবুল হোসেন ও আব্দুল ওহাব। তাদের সবার বাড়ি জোংড়া ইউনিয়নের ইসলাম নগরে। স্থানীয় সূত্রে জানা গেছে, সোমবার বিকেলে আলাউদ্দিন নগরের এলাকার রেল লাইনের পাশে ধান মাড়াই করছিলেন তারা। এ সময় বুড়িমারী রেলওয়ে স্টেশন থেকে করতোয়া এক্সপ্রেস (ট্রেন নং ৭১৩/৭১৪) ট্রেনটি আসছিল। কিন্তু ট্রেন আসার শব্দ শুনতে পাননি তারা। এতে ট্রেন তাদেরকে ধাক্কা দেয়। ধাক্কায় তারা গুরুতর আহত হন। উদ্ধার করে হাসপাতালে নিয়ে যাওয়ার পথে তারা মারা যান।"
  },
  {
    "date_published": "2024-11-11T18:59:14",
    "date_modified": "2024-11-11T19:14:04",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "আদালত",
      "কুমিল্লা",
      "বিদেশ ভ্রমণ"
    ],
    "title": "কুমিল্লার বাহাউদ্দিন বাহার ও তার স্ত্রী, ছেলেমেয়ের বিদেশযাত্রায় নিষেধাজ্ঞা",
    "url": "https://samakal.com/bangladesh/article/264696",
    "content": "কুমিল্লা-৬ আসনের সাবেক সংসদ সদস্য আ ক ম বাহাউদ্দিন বাহার, তার স্ত্রী, ছেলে ও মেয়ের বিদেশযাত্রায় নিষেধাজ্ঞা দিয়েছেন আদালত। ঢাকা মহানগরের জ্যেষ্ঠ বিশেষ জজ আদালতের বিচারক মো. জাকির হোসেন সোমবার এ আদেশ দেন। দুর্নীতি দমন কমিশনের (দুদক) পাবলিক প্রসিকিউটর (পিপি) মাহমুদ হোসেন জাহাঙ্গীর এ তথ্য নিশ্চিত করেছেন। দুদক ও আদালত সংশ্লিষ্ট সূত্রগুলো বলছে, কুমিল্লা-৬ আসনের সাবেক সংসদ সদস্য আ ক ম বাহাউদ্দিন বাহার, তার স্ত্রী মেহেরুন্নেসা, মেয়ে কুমিল্লা সিটি করপোরেশনের সাবেক মেয়র তাহসীন বাহার ও ছেলে আয়মান বাহারের বিদেশযাত্রায় নিষেধাজ্ঞা চেয়ে আবেদন করেন দুদকের উপপরিচালক রেজাউল করিম। আবেদনে বলা হয়, আ ক ম বাহাউদ্দিন, তাহসিন বাহারসহ অন্যদের বিরুদ্ধে ক্ষমতার অপব্যবহার করে নিয়োগ-বাণিজ্য, টেন্ডারবাজি, বিভিন্ন অনিয়ম ও দুর্নীতির মাধ্যমে নানা উন্নয়ন প্রকল্পের সরকারি অর্থ আত্মসাৎ করে জ্ঞাত আয়বহির্ভূত সম্পদ অর্জনের অভিযোগ অনুসন্ধান করছে দুদক। দুদকের অনুসন্ধানে জানা গেছে, বাহাউদ্দিন ও তার পরিবারের সদস্যদের নামে ঢাকার উত্তরায় ফ্ল্যাট, কুমিল্লায় একাধিক প্লট, মার্কেটসহ জ্ঞাত আয়বহির্ভূত সম্পদ রয়েছে। বাহাউদ্দিনসহ অন্যরা দেশ ছেড়ে পালিয়ে যাওয়ার চেষ্টা করছেন বলে দুদকের পক্ষ থেকে আদালতকে জানানো হয়। দুদকের আবেদনের পরিপ্রেক্ষিতে আদালত বাহাউদ্দিন, তার স্ত্রী, ছেলে ও মেয়ের বিদেশযাত্রায় নিষেধাজ্ঞা দেন।"
  },
  {
    "date_published": "2024-11-11T18:48:58",
    "date_modified": "2024-11-11T19:07:22",
    "author": "ফরিদপুর অফিস",
    "category": "সারাদেশ",
    "tag": [
      "নিক্সন চৌধুরী",
      "মামলা"
    ],
    "title": "এমপি নিক্সনসহ ৫৯ জনের নামে মামলা",
    "url": "https://samakal.com/whole-country/article/264695",
    "content": "সাবেক সংসদ সদস্য (এমপি) মজিবুর রহমান চৌধুরী ওরফে নিক্সন চৌধুরীর নামে মামলা করেছেন এক বিএনপি নেতা। ফরিদপুরের ভাঙ্গায় ককটেল বিস্ফোরণের ঘটনায় করা এ মামলায় আওয়ামী লীগের আরও ৫৮ জনকে আসামি করা হয়েছে। অজ্ঞাতপরিচয় আসামি করা হয়েছে ৪০ থেকে ৫০ জনকে। মামলার বিষটি নিশ্চিত করেছেন ভাঙ্গা থানার পরিদর্শক আবুল খায়ের শেখ। তিনি জানান, সোমবার ভাঙ্গা পৌর বিএনপির যুগ্ম আহ্বায়ক শহিদুল ইসলাম বাদী হয়ে ভাঙ্গা থানায় বিস্ফোরকদ্রব্য নিয়ন্ত্রণ আইনে এ মামলাটি করেন। এর আগে রোববার রাতে ভাঙ্গা পৌরসভার মধ্যপাড়া হাসামদিয়া মহল্লায় কয়েকটি ককটেল বিস্ফোরণের ঘটনা ঘটে। মামলার অন্য আসামিদের মধ্যে- ফরিদপুর জেলা পরিষদের সাবেক চেয়ারম্যান সাহাদাত হোসেন, ভাঙ্গা উপজেলা পরিষদের সাবেক চেয়ারম্যান হাবিবুর রহমান অন্যতম।"
  },
  {
    "date_published": "2024-11-11T19:00:57",
    "date_modified": "2024-11-11T19:03:44",
    "author": "বিনোদন প্রতিবেদক",
    "category": "বিনোদন",
    "tag": [
      "প্রিন্স মাহমুদ",
      "সংগীত"
    ],
    "title": "প্রিন্স মাহমুদ বললেন, ফেসবুকে লেখার কোটা শেষ!",
    "url": "https://samakal.com/entertainment/article/264697",
    "content": "ফেসবুকের কল্যাণে গেল কয়েক মাস রীতিমতো সম্মুখ সমরে ছিলেন জনপ্রিয় গীতিকার ও সুরকার প্রিন্স মাহমুদ। শুধু তাই নয়, রবীন্দ্র সরোবর থেকে শহীদ মিনার পর্যন্ত সশরীরে ছিলেন আন্দোলনকারীদের সঙ্গে। ৫ আগষ্টের পর সরকারি একটি কমিটিতে ডাক পেয়েছেন, কিন্তু বিনয়ের সঙ্গে সেটিও ফিরিয়েছেন। এবার দুই মাসের ২ মাসের ফেসবুকে লেখার কোটা শেষ করলেন। অর্থাৎ গানের জগতে ফিরে গেলেন ‘বাংলাদেশ’ গানের স্রষ্টা। প্রিন্স মাহমুদ জানিয়ে দিলেন, ‘ইচ্ছেমত পোস্ট করলাম গত ২ দিন। আগামী ২ মাসের ফেসবুকে লেখার কোটা শেষ। শহরের বাইরে দুর্দান্ত একটা স্টুডিওতে কাজ করতে ঢুকতেছি। একটানা থার্টিফাস্ট পর্যন্ত কাজ করব ইনশা আল্লাহ। কিছু গান করেছি আর এমন কিছু শিল্পীর গান নিয়ে আসব যেটা অনেকেই চেয়েছেন কিন্তু এতদিন করা হয়ে ওঠেনি। আশা করছি ভালোলাগবেই।’ স্টুডিওতে ডুব দেওয়ার আগে ভেসে ওঠা পর্যন্ত প্রিন্সের একটাই প্রত্যাশা, নতুন পুরনো তার সব বন্ধুরা যেন নিরাপদে থাকে।  ভক্ত কিংবা বন্ধুরা প্রিন্স মাহমুদের এমন খবরে খুশি হবারই কথা, কারণ লম্বা সময় গান থেকে অনেকটা দূরেই আছেন তিনি। সিনেমায় তার শেষ অনবদ্য সৃষ্টি ‘বরবাদ’। সেই গানটিই যেন এবার অপেক্ষায় আছে, নতুন কোনও গানের মাথায় প্রিন্সের মুকুট পরিয়ে দেওয়ার জন্য।"
  },
  {
    "date_published": "2024-11-11T18:07:11",
    "date_modified": "2024-11-11T18:07:11",
    "author": "শরীয়তপুর প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "শরীয়তপুর",
      "বদলি"
    ],
    "title": "কার্যালয়ে নিয়ে দোকানিকে পেটানো সেই এসিল্যান্ডকে বদলি",
    "url": "https://samakal.com/whole-country/article/264684",
    "content": "শরীয়তপুর ডামুড্যার বিতর্কিত উপজেলা সহকারী কমিশনার (ভূমি) মো. আবু বক্কর সিদ্দিককে বদলি করা হয়েছে। আজ সোমবার ঢাকা বিভাগীয় কমিশনারের কার্যালয়ের সিনিয়র সহকারী কমিশনার মাশিয়া তুল ইসলাম স্বাক্ষরিত এক আদেশে আবু বক্কর সিদ্দিককে কিশোরগঞ্জের ইটনা উপজেলার সহকারী কমিশনার (ভূমি) অফিসে বদলি করা হয়। আজ থেকে ডামুড্যার এসিল্যান্ডকে নিজ কর্মস্থল থেকে অবমুক্ত করা হয়। তবে বদলির আদেশে নতুন কর্মস্থলে যোগদানের তারিখ উল্লেখ করা হয়নি। সম্প্রতি ডামুড্যায় ভ্রাম্যমাণ আদালত পরিচালনার সময় এক দোকানিকে মারপিট ও লাঞ্ছিত করার অভিযোগ অভিযোগ ওঠে। এ বিষয়ে ঢাকা বিভাগীয় কমিশনার বরাবর অভিযোগ দাখিল করেন ভুক্তভোগী দোকানি সোলাইমান ফরাজী। এর পরিপ্রেক্ষিতে ঢাকা বিভাগীয় কমিশনারের কার্যালয় থেকে শরীয়তপুর জেলা প্রশাসককে বিষয়টি তদন্তের জন্য নির্দেশ দেওয়া হয়। পরে গত বুধবার (৬ নভেম্বর) অতিরিক্ত জেলা প্রশাসক (উন্নয়ন ও মানবসম্পদ ব্যবস্থাপনা) পিংকি সাহাকে এ ঘটনা তদন্তের জন্য দায়িত্ব দেওয়া হয়। তাঁকে ৫ কার্যদিবসের মধ্যে তদন্ত প্রতিবেদন জমা দিতে বলা হয়। এ বিষয়ে অতিরিক্ত জেলা প্রশাসক পিংকি সাহা সমকালকে বলেন, তাঁকে ঘটনার তদন্তে দায়িত্ব দেওয়া হয়েছিল। তবে দু’পক্ষ বিষয়টি স্থানীয়ভাবে মীমাংসা করে নিয়েছে। এক প্রশ্নের জবাবে তিনি বলেন, বিভাগীয় কমিশনার মনে করছে এসিল্যান্ডকে এখন বদলি করা প্রয়োজন। তাই তাঁকে বদলি করা হয়েছে। এসিল্যান্ড আবু বক্করকে বদলির বিষয়টি নিশ্চিত করে শরীয়তপুর জেলা প্রশাসক মোহাম্মদ আশরাফ উদ্দিন বলেন, তিনি এখনও তদন্ত প্রতিবেদন পাননি। তবে বিষয়টি দু’পক্ষ স্থানীয়ভাবে মীমাংসা করে নিয়েছে বলে শুনেছেন। এসিল্যান্ডের বিরুদ্ধে অভিযোগপত্রও তুলে নেওয়া হয়েছে। তিনি এখন অফিসের বাইরে আছেন। অফিসে ফিরে ওই এসিল্যান্ডকে প্রশাসনিকভাবে রিলিজ দেওয়া হবে।"
  },
  {
    "date_published": "2024-11-11T18:15:58",
    "date_modified": "2024-11-11T18:15:58",
    "author": "সমকাল প্রতিবেদক",
    "category": "রাজধানী",
    "tag": [
      "রাজধানী",
      "অভিযান",
      "গ্রেপ্তার",
      "মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর"
    ],
    "title": "গুলশানে ডিজে পার্টিতে অভিযান, গ্রেপ্তার ২",
    "url": "https://samakal.com/capital/article/264686",
    "content": "রাজধানীর গুলশানের একটি আবাসিক হোটেলে ডিজে পার্টিতে অভিযান চালিয়ে মদ–বিয়ারসহ দুজনকে গ্রেপ্তার করেছে মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর (ডিএনসি)। তারা হলেন- কামাল উদ্দিন ও আরিফুল ইসলাম। আজ সোমবার গুলশান-২ নম্বর সেকশনের ৫০ নম্বর সড়কে ‘কোয়ালিটি ইন প্রাইভেট লিমিটেড’ হোটেলে এ অভিযান চালানো হয়। ডিএনসি ঢাকা মহানগর উত্তরের উপপরিচালক শামীম আহম্মেদ জানান, ডিএনসির অতিরিক্ত পরিচালক মোহাম্মদ বদরুদ্দিনের নেতৃত্বে ঢাকা মহানগর উত্তর ও ঢাকা গোয়েন্দা শাখার সমন্বয়ে গঠিত একটি দল সোমবার ভোরে ওই হোটেলে অভিযান চালায়। এ সময় ১১ বোতল বিদেশি মদ ও ১৭ ক্যান বিয়ারসহ দুজনকে গ্রেপ্তার করা হয়। তারা দীর্ঘদিন ধরে ওই হোটেলে অশ্লীল ডিজে পার্টির আয়োজন করে আসছিলেন। অভিজাত শ্রেণির তরুণ–তরুণীরা তাতে অংশ নেয়। সেখানে অবৈধ মাদকদ্রব্য সরবরাহ করতেন গ্রেপ্তারকৃতরা। এ ঘটনায় তাদের বিরুদ্ধে ডিএনসির পরিদর্শক রাসেল আলী বাদী হয়ে মাদকদ্রব্য নিয়ন্ত্রণ আইনে মামলা করেছেন।"
  },
  {
    "date_published": "2024-11-11T18:32:20",
    "date_modified": "2024-11-11T18:32:20",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "পুলিশ কর্মকর্তা",
      "ডিআইজি",
      "বদলি",
      "স্বরাষ্ট্র মন্ত্রণালয়"
    ],
    "title": "৬৪ পুলিশ কর্মকর্তাকে বদলি-প্রত্যাহার",
    "url": "https://samakal.com/bangladesh/article/264690",
    "content": "বাংলাদেশ পুলিশের ডিআইজি, অতিরিক্ত ডিআইজি ও পুলিশ সুপার পদমর্যাদার ৬৪ কর্মকর্তাকে বদলি ও প্রত্যাহার করা হয়েছে। আজ সোমবার স্বরাষ্ট্র মন্ত্রণালয়ের জননিরাপত্তা বিভাগের পুলিশ-১ শাখা থেকে পৃথক দুটি প্রজ্ঞাপনে এ বদলি করা হয়। একটি প্রজ্ঞাপনে একজন ডিআইজি, ৮ জন অতিরিক্ত ডিআইজি ও ৩৯ জন পুলিশ সুপার পদমর্যাদার কর্মকর্তাকে বিভিন্ন ইউনিটে বদলি করা হয়। আরেকটি প্রজ্ঞাপনে একজন ডিআইজি, ৫ জন অতিরিক্ত ডিআইজি ও ১০ জন পুলিশ সুপার পদমর্যাদার কর্মকর্তাকে চলতি পদ থেকে প্রত্যাহার করে বিভিন্ন ইউনিটে সংযুক্ত করা হয়।"
  },
  {
    "date_published": "2024-11-11T18:17:58",
    "date_modified": "2024-11-11T18:27:36",
    "author": "আইসিটি ডেস্ক",
    "category": "প্রযুক্তি",
    "tag": [
      "বিসিএস",
      "কম্পিউটার"
    ],
    "title": "ঢাকার আইডিবি ভবনে কম্পিউটার মেলা",
    "url": "https://samakal.com/technology/article/264687",
    "content": "রাজধানীর আগারগাঁওয়ে দেশের বৃহত্তম কম্পিউটার মেলা ‘সিটি আইটি মেগা ফেয়ার ২০২৪’ শুরু হয়েছে। আইডিবি মার্কেটের ২৫ বছর পূর্তি উপলক্ষে বিশেষ সব অফার নিয়ে ৬ দিনব্যাপী মেলার আয়োজন করেছে বিসিএস কম্পিউটার সিটি। সুনির্দিষ্ট পণ্যে বিশেষ ছাড়ের সঙ্গে চলবে গেমিং, আর্ট ও ফটোগ্রাফি প্রতিযোগিতা। আগারগাঁওয়ে রোববার মেলার উদ্বোধন করে ডেফোডিল গ্রুপের চেয়ারম্যান ড. সবুর খান বলেন, প্রতিষ্ঠার পর থেকে আইডিবি ভবন মার্কেট অস্থার সঙ্গে সুদীর্ঘ ২৫ বছর পূর্ণ করেছে। সারাদেশের আইটি খাতের প্রসারে এ মার্কেটের ভূমিকা অনস্বীকার্য। উদ্যোক্তারা এমন মেলার আয়োজনের ফলে আইটি পণ্য নিয়ে গ্রাহকের আগ্রহ বেড়ে যায়। বাংলাদেশি এক্সপার্টদের অংশগ্রহণে পণ্য তৈরিতে এগিয়ে আসতে হবে। বাংলাদেশের ছেলে-মেয়েরা বিশ্বের বেশ কিছু প্রতিষ্ঠানে গুরুত্বপূর্ণ দায়িত্ব পালন করছে। তাদের অভিজ্ঞতায় পণ্য ডেভেলপ করতে হবে। পেটেন্ড প্রোডাক্ট তৈরি ও বিশ্ব বাজারে তা ছড়িয়ে দেওয়ার উদ্যোগ নিতে হবে, যা বাস্তবায়নে সবুর খান সব ধরনের সহযোগিতার আশ্বাস দেন। টানা ৬ দিনব্যাপী মেলা শনিবার (১৬ নভেম্বর) আনুষ্ঠানিকভাবে শেষ হবে।"
  },
  {
    "date_published": "2024-11-11T18:33:29",
    "date_modified": "2024-11-11T18:33:29",
    "author": "ক্রীড়া প্রতিবেদক",
    "category": "খেলা",
    "tag": [
      "বাংলাদেশ-আফগানিস্তান",
      "নাজমুল হোসেন শান্ত"
    ],
    "title": "চোট পরিচর্যা করতে দেশে ফিরছেন শান্ত",
    "url": "https://samakal.com/sports/article/264691",
    "content": "জাতীয় দলের অধিনায়ক নাজমুল হোসেন শান্ত আফগানিস্তানের বিপক্ষে সিরিজের দ্বিতীয় ওয়ানডে ম্যাচে ইনজুরিতে পড়েছেন। কুঁচকির ইনজুরিতে সিরিজের শেষ ম্যাচে খেলতে পারেননি তিনি। খেলা হবে না ওয়েস্ট ইন্ডিজের বিপক্ষে দুই ম্যাচের টেস্ট সিরিজেও। তবে চোট কাটিয়ে যাতে ওয়েস্ট ইন্ডিজে ওয়ানডে ও টি-২০ সিরিজে খেলতে পারেন সেজন্য দেশে ফিরছেন তিনি। বাঁ-হাতি এই টপ অর্ডার ব্যাটার দেশে ফিরে ফিজিও’র অধীনে চোট কাটিয়ে ওঠার পক্রিয়া শুরু করবেন। এর আগে বিসিবির বার্তায় ফিজিও জানান, মাঠে ফিরতে শান্তর বিশ্রাম নিতে হবে ও চোট পরিচর্যা করতে হবে। তিনি দেশে ফিরে চোট পরিচর্যা করবেন বলেও জানানো হয়েছে। আফগানিস্তানের বিপক্ষে সিরিজ খেলতে আমিরাতে থাকা টেস্ট দলের সদস্যরা সিরিজ শেষে সরাসরি ওয়েস্ট ইন্ডিজ চলে যাবেন। মাহমুদউল্লাহ-নাসুমসহ বাকিরা ফিরে আসবেন দেশে।"
  },
  {
    "date_published": "2024-11-11T18:19:53",
    "date_modified": "2024-11-11T18:19:53",
    "author": "বিনোদন ডেস্ক",
    "category": "বিনোদন",
    "tag": [
      "রিয়েলিটি শো",
      "ভারত"
    ],
    "title": "ছোটবেলায় হাঁটতে না পারা ছেলেটাই ‘ইন্ডিয়াজ বেস্ট ড্যান্সার’",
    "url": "https://samakal.com/entertainment/article/264688",
    "content": "ছোটবেলায় ঠিকভাবে হাঁটতে পারতেন না, কিন্তু সেই ছেলেই এবার জিতে নিলেন জনপ্রিয় রিয়েলিটি শো ‘ইন্ডিয়াজ বেস্ট ড্যান্সার’ এর ট্রফি। পুরস্কার হিসেবে স্টিভ জিরওয়া পেয়েছেন ১৫ লাখ রুপি। পাশাপাশি স্টিভকে একটি ট্রফি ও একটি গাড়ি উপহার দেওয়া হয়েছে। ‘ইন্ডিয়াজ বেস্ট ড্যান্সার’ সিজন ৪’র ট্রফি জিতে নিয়েছেন স্টিভ জিরওয়া। গ্র্যান্ড ফিনালেতে লড়াই করেন হর্ষ কেশরী, নেক্সশন, নেপো, আকাঙ্ক্ষা মিশ্রা (আকিনা), আদিত্য মালব্য। এ আসরে বিচারকের দায়িত্ব পালন করেন কারিশমা কাপুর, গীতা কাপুর, টেরেন্স লুইস। এটি সঞ্চালনা করেন জয় ভাঁনসালি ও অঙ্কিতা চৌহান। জয়ের পর তিনি বলেন, যখন আমি আমার যাত্রা এবং ট্রফি তুলে নেওয়ার কথা ভাবি, আমার গায়ে কাঁটা দেয়। এটা আমার কঠোর পরিশ্রম ও নিষ্ঠার ফল। কঠোর পরিশ্রম শেষ পর্যন্ত ফল দেয়। আর কথাতেই তো আছে ধৈর্যের ফল মিষ্টি।  স্টিভ জিরওয়া আরও বলেন, আমি মনে করি যে, বড় হওয়ার সময় আমাকে যে সমস্ত সংগ্রামের মধ্যে দিয়ে যেতে হয়েছিল, এটি তার ফলাফল। আমি আমার কঠোর পরিশ্রমকে বৃথা যেতে দিইনি।’ দীর্ঘদিন ধরে এই মুহূর্তটার অপেক্ষায় ছিলাম। এই জয়ের আনন্দ ভাষায় প্রকাশ করতে পারব না। আমি যখন ট্রফি হাতে নিই, তখন আমার নানির চোখে-মুখে আমাকে নিয়ে যে গর্বের অনুভূতি দেখেছিলাম। ছোটবেলায় হাঁটতে পারতেন না স্টিভ। এ সময়ে তার মা ও নানি তাকে নিজের পায়ে হাঁটাতে সহযোগিতা করেছেন। এ তথ্য উল্লেখ করে স্টিভ বলেন, ‘যে ছেলেটি নিজের পায়ে চলতে পারত না, সে ফুটওয়ার্কের জন্য বিখ্যাত হয়ে গেল।’"
  },
  {
    "date_published": "2024-11-11T18:43:52",
    "date_modified": "2024-11-11T19:02:00",
    "author": "সমকাল ডেস্ক",
    "category": "বাংলাদেশ",
    "tag": [
      "খেলা",
      "বিজয়ীর বেশে ফিরে আসা"
    ],
    "title": "অল-এশিয়া ফুল কন্টাক্ট কারাতে চ্যাম্পিয়নশিপে তৃতীয় বাংলাদেশের আরাফাত",
    "url": "https://samakal.com/bangladesh-others/article/264694",
    "content": "এবারের অল এশিয়া ফুল কন্টাক্ট কারাতে চ্যাম্পিয়নশিপে অনূর্ধ্ব-৬০ কেজি ওজন ক্যাটাগরিতে তৃতীয় স্থান অর্জন করেছেন বাংলাদেশের ঘরের ছেলে ‘সেনপাই’ আরাফাত রহমান। থাইল্যান্ডের রাজধানী ব্যাংককের রাংসিত ইউনিভারসিটি স্টেডিয়ামে অনুষ্ঠিত অল এশিয়া ফুল কন্টাক্ট কারাটে চ্যাম্পিয়নশিপের ১৯-তম আসরে এশিয়ার শীর্ষ প্রতিযোগীদের সঙ্গে দারুণ লড়াই করে তিনি এই সাফল্য অর্জন করেন। সংশ্লিষ্টরা বলেন, কঠোর পরিশ্রম, একাগ্রতা ও অদম্য মানসিকতার জোরে অর্জিত আরাফাতের এই অসাধারণ বিজয় শুধু তার মার্শাল আর্ট স্কুল ‘কেও ফাইট স্টুডিও’ এবং ওয়ার্ল্ড কারাটে অর্গানাইজেশন (ডব্লিউকেও)-এর বাংলাদেশ শাখা ডব্লিউকেও বাংলাদেশ-এর জন্যই গর্ব বয়ে আনেনি, একইসঙ্গে বিশ্বমঞ্চে বাংলাদেশের নাম উজ্জ্বল করেছে আরও একবার। তারা আরও বলেন, সেনপাই আরাফাতের এই সাফল্য প্রমাণ করে আন্তরিকভাবে, একাগ্রতার সঙ্গে নিজের সবটুকু দিয়ে চেষ্টা চালিয়ে গেলে কোনো অর্জনই অসম্ভব নয়। দেশের জন্য বিরল এই সম্মান বয়ে আনা আরাফাত রহমান আগামীতে আরও অনেক আন্তর্জাতিক প্রতিযোগিতায় বাংলাদেশের জন্য সাফল্য নিয়ে আসার ব্যাপারে আত্মবিশ্বাসী। পাশাপাশি এই সাফল্য দেশের তরুণদের মার্শাল আর্টে আগ্রহী করে তুলবে বলে আশাবাদ ব্যক্ত করেন তারা।"
  },
  {
    "date_published": "2024-11-11T18:11:02",
    "date_modified": "2024-11-11T18:11:02",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "ধর্ম মন্ত্রণালয়",
      "দোয়া মাহফিল",
      "জুমার নামাজ",
      "বৈষম্যবিরোধী ছাত্র আন্দোলন"
    ],
    "title": "আগামী ৩ জুমায় গণঅভ্যুত্থানে হতাহতদের জন্য দোয়া-মোনাজাত",
    "url": "https://samakal.com/bangladesh/article/264685",
    "content": "আগামী তিন জুমায় গণঅভ্যুত্থানে শহীদদের আত্মার মাগফেরাত কামনা এবং আহতদের সুস্থতার জন্য মসজিদে মসজিদে দোয়া ও মোনাজাত হবে। গতকাল সোমবার ধর্ম বিষয়ক মন্ত্রণালয় এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে। এতে বলা হয়, গণঅভ্যুত্থানে শহীদদের রুহের মাগফেরাত এবং আহত ও অসুস্থদের সুস্থতা কামনায় ১৫, ২২ ও ২৯ নভেম্বর দেশের সব মসজিদে বাদ জুমা দোয়া ও মোনাজাতের সিদ্ধান্ত নিয়েছে ধর্ম বিষয়ক মন্ত্রণালয়।"
  },
  {
    "date_published": "2024-11-11T18:43:16",
    "date_modified": "2024-11-11T18:43:16",
    "author": "খুলনা ব্যুরো",
    "category": "সারাদেশ",
    "tag": [
      "খুলনা বিশ্ববিদ্যালয়",
      "খুবি",
      "ভারী ধাতু"
    ],
    "title": "সবজি ও মাছ চাষের সার-ফিডে ভারী ধাতু, ঢুকছে মানবদেহে",
    "url": "https://samakal.com/whole-country/article/264693",
    "content": "শাকসবজি, চিংড়ি ও তেলাপিয়া মাছ চাষে ব্যবহার করা সার ও ফিডে থাকছে ভারী ধাতু। সেখান থেকে মানবদেহে ঢুকছে ক্ষতিকর এসব ধাতু। খাবারের সঙ্গে দীর্ঘদিন এভাবে মানবদেহে ভারী ধাতু ঢুকে ক্যানসারের মতো প্রাণঘাতী রোগের ঝুঁকি তৈরি করছে। সোমবার খুলনা বিশ্ববিদ্যালয়ে এ বিষয়ে একটি গবেষণা নিয়ে সেমিনারে বক্তারা এসব কথা বলেন। খুবির পরিবেশ বিজ্ঞান ডিসিপ্লিনের ‘বাংলাদেশের দক্ষিণ-পশ্চিমাঞ্চলে চাষ করা শাকসবজি, তেলাপিয়া ও চিংড়িতে ভারী ধাতু দূষণ: সম্ভাব্য স্বাস্থ্যঝুঁকি হাইলাইট করতে গবেষণা’ শীর্ষক এ সেমিনারে প্রধান অতিথি ছিলেন বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ড. মো. রেজাউল করিম। অনুষ্ঠানে উপাচার্য বলেন, খুলনা বিশ্ববিদ্যালয়ের গবেষকরা সুন্দরবন ও সংলগ্ন উপকূলীয় এলাকার নানা সমস্যা ও সম্ভাবনা নিয়ে গবেষণা করছেন। জনস্বাস্থ্যের সঙ্গে সম্পর্কিত এসব গবেষণার ফল চাষীসহ প্রান্তিক পর্যায়ে পৌঁছাতে হবে। জাতীয় বা আন্তর্জাতিক সম্মেলনের মাধ্যমে এগুলো পলিসি মেকারদের সামনেও তুলে ধরতে হবে। যেন দায়িত্বশীলরা এসব ফলাফলকে রেফারেন্স হিসেবে ব্যবহার করে সিদ্ধান্ত নিতে পারেন। বিশেষ অতিথি বিশ্ববিদ্যালয়ের উপ-উপাচার্য অধ্যাপক ড. হারুনর রশিদ খান বলেন, শাকসবজি ও মাছ চাষে ভারী ধাতু ব্যবহারের কারণে মানবদেহের ক্ষতি হচ্ছে। মরণঘাতী ক্যানসারের ঝুঁকি বাড়ছে। অনেক সময় দেখা যায়, তেজস্ক্রিয় পদার্থ পানিতে ফেলার কারণে তা মাটিতেও মিশে যাচ্ছে। পরবর্তীতে মাছ ও উদ্ভিদের মাধ্যমে তা মানবদেহে প্রবেশ করছে। সেমিনারে সম্মানিত অতিথি হিসেবে খুবি ট্রেজারার অধ্যাপক ড. মো. নুরুন্নবী এবং অতিথি হিসেবে বক্তব্য দেন জীববিজ্ঞান অনুষদের ডিন অধ্যাপক ড. আবুল কালাম আজাদ। মডারেটর ছিলেন সংশ্লিষ্ট গবেষণা প্রকল্পের মুখ্য গবেষক অধ্যাপক ড. আবদুল্লাহ হারুন চৌধুরী। গবেষণালব্ধ ফলাফল উপস্থাপন করেন প্রকল্পের রিসার্চ ফেলো সজিব রায়।"
  },
  {
    "date_published": "2024-11-11T18:29:55",
    "date_modified": "2024-11-11T18:29:55",
    "author": "সিলেট ব্যুরো",
    "category": "সারাদেশ",
    "tag": [
      "রিমান্ড মঞ্জুর",
      "রিমান্ড",
      "সিলেট"
    ],
    "title": "মার্জিয়াসহ চার আসামি ৫ দিনের রিমান্ডে",
    "url": "https://samakal.com/whole-country/article/264689",
    "content": "সিলেটে আলোচিত শিশু মুনতাহা আক্তার জেরিন হত্যা মামলায় সাবেক গৃহ শিক্ষিকা মার্জিয়া ও তার মাসহ চার আসামির পাঁচদিনের রিমান্ড মঞ্জুর করেছেন আদালত। সোমবার সিলেট জুডিসিয়াল ম্যাজিস্ট্রেট আদালত-৪ এর বিচারক কাজী মো. আবু জাহের বাদল তাদের রিমান্ড মঞ্জুর করেন। এর আগে মামলার তদন্তকারী কর্মকর্তা কানাইঘাট থানার এসআই শামসুল আরেফিন জিহাদ ভূঁইয়া তাদের সাতদিনের রিমান্ড আবেদন করেন। শুনানি শেষে আদালত ৫ দিনের রিমান্ড মঞ্জুর করেন। তদন্ত কর্মকর্তা জানিয়েছেন, আজকালের মধ্যে তাদের রিমান্ডে নিয়ে জিজ্ঞাসাবাদ করা হবে। রিমান্ড মঞ্জুর হওয়া আসামিরা হলেন- মুনতাহার প্রতিবেশী কানাইঘাট উপজেলা সদরের বীরদল ভাড়ারিফৌদ গ্রামের মৃত ময়না মিয়ার স্ত্রী আলিফজান বিবি ও তার মা মেয়ে সাবেক গৃহ শিক্ষিকা শামিমা বেগম মার্জিয়া, প্রতিবেশী মামুনুর রশিদের স্ত্রী নাজমা বেগম ও সৈয়দুর রহমানের ছেলে ইসলাম উদ্দিন। এদের মধ্যে শনিবার মার্জিয়া ও রোববার অপর তিনজনকে গ্রেপ্তার করেছে পুলিশ। কানাইঘাটের ভাড়ারিফৌদ গ্রামের শামীম আহমদের মেয়ে স্থানীয় মাদ্রাসার নার্সারির শিক্ষার্থী মুনতাহার লাশ রোববার ভোররাতে তার ঘরের পাশের পানি নিষ্কাশনের নালা থেকে উদ্ধার করে পুলিশ। গত ৩ নভেম্বর নিখোঁজ হয় সে। নিখোঁজের ঘটনায় প্রথমে তার পিতা থানায় সাধারণ ডায়রি ও পরে শনিবার অজ্ঞাতনামাদের বিরুদ্ধে নারী ও শিশু নির্যাতন দমন আইনে একটি অপহরণ মামলা করেন। বিরোধের জের ধরে মার্জিয়া অন্য আসামিদের সহায়তায় মুনতাহাকে শ্বাসরোধ ও গলায় দড়ি পেঁচিয়ে হত্যা করার কথা পুলিশের কাছে স্বীকার করেছে। নিখোঁজের পরেই তাকে হত্যা করে লাশ বস্তাবন্দী করে মার্জিয়ার ঘর সংলগ্ন নালায় কাঁদার মধ্যে লুকিয়ে রাখে। শনিবার মার্জিয়াকে আটকের পর ভীত হয়ে পড়ে তার মা। এ অবস্থায় রোববার ভোররাতে লাশ নালা থেকে স্থানান্তর করে পুকুরে ফেলার প্রস্তুতিকালে স্থানীয় বাসিন্দা আইয়ুব আলী তা দেখে ফেলেন। পরে পুলিশ মার্জিয়ার মাসহ অপর তিনজনকে গ্রেপ্তার করে। বাদী পক্ষের আইনজীবী মো. আব্দুল খালিক জানিয়েছেন, আলোচিত হত্যাকাণ্ডের সঙ্গে জড়িত চার আসামিকে আদালতে হাজির করে সাতদিনের রিমান্ড চাওয়া হয়। আদালত সন্তুষ্ট হয়ে ৫ দিনের রিমান্ড মঞ্জুর করেন।"
  },
  {
    "date_published": "2024-11-11T18:05:59",
    "date_modified": "2024-11-11T18:05:59",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "জনপ্রশাসন মন্ত্রণালয়",
      "ভুয়া",
      "নিয়োগ"
    ],
    "title": "মাস্টার রোলের কর্মচারীদের সাময়িক অব্যাহতির প্রজ্ঞাপন ভুয়া",
    "url": "https://samakal.com/bangladesh/article/264683",
    "content": "বিভিন্ন সরকারি সংস্থায় মাস্টার রোলের কর্মচারীদের চাকরি বা কর্মে সাময়িকভাবে অব্যাহতির প্রজ্ঞাপনটি ভুয়া বলে জানিয়েছে জনপ্রশাসন মন্ত্রণালয়। সোমবার জনপ্রশাসন মন্ত্রণালয়ের এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে। এতে বলা হয়, বিভিন্ন সামাজিক যোগাযোগ মাধ্যমে ভাইরাল হওয়া জনপ্রশাসন মন্ত্রণালয়ের বিধি-১ শাখার নভেম্বর ৭, ২০২৪ তারিখে ১৪১ নং স্মারকে বিভিন্ন সংস্থার চাকরিতে মাস্টার রোলের কর্মচারীদের চাকরি/কর্মে সাময়িকভাবে অব্যাহতির প্রজ্ঞাপনটি ভুয়া। সুতরাং এ বিষয়ে বিভ্রান্ত না হওয়ার পরামর্শ দেওয়া হলো।"
  },
  {
    "date_published": "2024-11-11T17:36:11",
    "date_modified": "2024-11-11T18:38:51",
    "author": "সমকাল প্রতিবেদক",
    "category": "অর্থনীতি",
    "tag": [
      "গভর্নর",
      "আহসান এইচ মনসুর",
      "ব্যাংক"
    ],
    "title": "কোনো ব্যাংক বন্ধ হবে না: গভর্নর",
    "url": "https://samakal.com/economics/article/264679",
    "content": "বাংলাদেশ ব্যাংকের গভর্নর ড. আহসান এইচ মনসুর বলেছেন, বাংলাদেশে কোনো দুর্ভিক্ষ হবে না। আমাদের গ্রোথ কমেনি। চার মাস পার করছি, মূল্যস্ফীতি কমাতে আমাকে আরও ৮ মাস সময় দিতে হবে। তিনি বলেন, বিগত সময়ে ব্যাংকখাত সবচেয়ে বেশি ক্ষতিগ্রস্ত হয়েছে। তবে দ্রুত সব সমাধান হবে না। কারণ এক ব্যাংকের ২৭ হাজার কোটি টাকার এসেট এক পরিবার ২৩ হাজার নিয়েছে সেখানে আমার হাতে ম্যাজিক নেই। তবে কোনো ব্যাংক বন্ধ হবে না এটা বলতে পারি। দুর্বল ব্যাংকে টাকা তুলতে পারছে না এ কারণে তাদের তারল্য সহায়তা দেওয়া হচ্ছে, সব সমাধানও হয়ে যাবে। সোমবার (১১ নভেম্বর) রাজধানীর একটি হোটেলে দৈনিক বণিক বার্তা আয়োজিত ‘তৃতীয় বাংলাদেশ অর্থনৈতিক সম্মেলন: বৈষম্য, আর্থিক অপরাধ ও বাংলাদেশের অর্থনীতির নিরাময়’ শীর্ষক সম্মেলনে তিনি এসব কথা বলেন। গভর্নর ড. আহসান এইচ মনসুর বলেন, আমরা শুধু মুদ্রানীতির ওপর নির্ভর করছি না। সব প্রয়োজনীয় পণ্য এলসি খোলা, শুল্ক শিথিল করা হয়েছে। তিনি বলেন, তাৎক্ষণিক মূল্য কমাতে শুল্ক হ্রাসসহ নানা উদ্যোগ নেওয়া হচ্ছে, আশা করছি মূল্যস্ফীতি ৫ থেকে ৬ শতাংশে নামিয়ে আনতে পারব। গত তিন মাসে বাংলাদেশ ব্যাংক টাকা ছাপিয়ে কোনো কিছু করেনি। বেক্সিমকোতে রিসিভার নিয়োগের বিষয়ে তিনি বলেন, বেক্সিমকো সচল রাখতেই রিসিভার নিয়োগ দেওয়া হয়েছে। পাচার হওয়া অর্থ দেশে ফিরিয়ে আনতে দ্বিপাক্ষিক চুক্তিসহ সব ধরনের উদ্যোগ নেওয়া হয়েছে, অগ্রগতিও হয়েছে।"
  },
  {
    "date_published": "2024-11-11T17:32:36",
    "date_modified": "2024-11-11T17:32:36",
    "author": "সিলেট ব্যুরো",
    "category": "সারাদেশ",
    "tag": [
      "সিলেট",
      "আসামি",
      "রিমান্ড"
    ],
    "title": "শিশু মুনতাহা হত্যায় চার আসামি পাঁচ দিন করে রিমান্ডে",
    "url": "https://samakal.com/whole-country/article/264677",
    "content": "সিলেটের কানাইঘাটে শিশু মুনতাহা আক্তার (৫) খুনের ঘটনায় চারজনের ৫ দিন করে রিমান্ড মঞ্জুর করেছেন আদালত। সোমবার বেলা পৌনে ৩টার দিকে সিলেট জুডিশিয়াল ম্যাজিস্ট্রেট (চতুর্থ) আদালতের বিচারক কাজী মো. আবু জাহের বাদল এই আদেশ দেন। চার আসামি হলেন- কানাইঘাট উপজেলা সদর ইউনিয়নের বীরদল ভারারিফৌদ গ্রামের শামীমা বেগম ওরফে মার্জিয়া (২৫), তার মা আলিফজান বেগম (৫৫), একই গ্রামের ইসলাম উদ্দিন (৪০) ও নাজমা বেগম (৩৫)। তার সবাই শিশু মুনতাহার প্রতিবেশী। মুনতাহা হত্যায় মামলার তদন্ত কর্মকর্তা কানাইঘাট থানার উপপরিদর্শক (এসআই) শামসুল আরেফিন জিহাদ ভূঁইয়া গ্রেপ্তার ব্যক্তিদের সাত দিন করে রিমান্ডের আবেদন করেন। শুনানি শেষে বিচারক প্রত্যেকের পাঁচ দিন করে রিমান্ড মঞ্জুর করেন। মুনতাহা সিলেটের কানাইঘাটের বীরদল ভারারিফৌদ গ্রামের শামীম আহমদের মেয়ে। ৩ নভেম্বর থেকে সে নিখোঁজ ছিল। গতকাল রোববার ভোররাতে তার লাশ উদ্ধার করে পুলিশ। আদালত ও পুলিশ সূত্রে জানা গেছে, আজ বেলা একটার দিকে মুনতাহা হত্যাকাণ্ডে গ্রেপ্তার চারজনকে আদালতে নেওয়া হয়। বেলা ২টা ৪০ মিনিটের দিকে শুনানি শুরু হয়। মামলার তদন্ত কর্মকর্তা হত্যাকাণ্ডের ঘটনায় কারা কারা জড়িত, বিষয়টি গুরুত্বের সঙ্গে তদন্তের জন্য গ্রেপ্তার চারজনের রিমান্ডের আবেদন করেন। এ সময় বাদীপক্ষের আইনজীবীরা শিশু মুনতাহা হত্যার বিষয়টি চাঞ্চল্যকর ঘটনা উল্লেখ করে ঘটনার মূল রহস্য উদ্‌ঘাটনের জন্য রিমান্ড দেওয়ার পক্ষে যুক্তি তুলে ধরেন। অন্যদিকে আসামি পক্ষের এক আইনজীবী রিমান্ডের বিরোধিতা করেন। পরে বিচারক গ্রেপ্তার চারজনের পাঁচ দিন করে রিমান্ড মঞ্জুর করেন।"
  },
  {
    "date_published": "2024-11-11T17:36:23",
    "date_modified": "2024-11-11T17:36:23",
    "author": "অনলাইন ডেস্ক",
    "category": "লাইফস্টাইল",
    "tag": [
      "লাইফস্টাইল",
      "ক্যাপসিকাম"
    ],
    "title": "কোন রঙের ক্যাপসিকাম বেশি উপকারী",
    "url": "https://samakal.com/lifestyle/article/264680",
    "content": "ক্যাপসিকামে উচ্চ মাত্রার ভিটামিন ‘সি’ আছে। এটি মাছ, মাংস বা যেকোনো সবজির সঙ্গে মিশিয়ে খাওয়া যায়। ক্যাপসিকাম খেলে কোষ্ঠকাঠিন্য, বদহজম, বুকের জ্বালাপোড়া দূর হয়। ঠাণ্ডাজনিত বিভিন্ন ইনফেকশন দূর করতে এটি কার্যকরী। এই সবজিটি দেহের ক্ষতিকর কোলস্টেরলের মাত্রা কমিয়ে দেয়। একইসঙ্গে বাড়িয়ে দেয় কাজ করার শক্তি। ক্যাপসিকামে থাকা ক্যাপসাইসিন উপাদান ডায়াবেটিসের ঝুঁকি কমাতে পারে। স্থূলতা প্রতিরোধ করতে পারে। শুধু তাই নয়, ক্যাপসিকাম দিয়ে তৈরি সালাদ রুচি বৃদ্ধি করে। দেহের শিরা উপশিরা ও স্নায়ুগুলোতে পুষ্টি যোগায় এ সবজি। মাংসপেশীর ব্যথা, হাড়ের জয়েন্টের ব্যথা দূর করতেও সাহায্য করে ক্যাপসিকাম। এত উপকারী এ সবজিটি লাল, হলুদ, সবুজ ইত্যাদি বিভিন্ন রঙের হয়ে থাকে। বেশি উপকার পেতে কোন রঙের ক্যাপসিকাম খাওয়া উচিত জানেন? পুষ্টিবিদরা মনে করেন লাল ও সবুজ ক্যাপসিকামের মধ্যে লালটি বেশি পুষ্টিগুণসম্পন্ন। কেননা এতে প্রচুর ভিটামিন সি ও অ্যান্টিঅক্সিডেন্ট রয়েছে। লাল ক্যাপসিকাম খেলে ত্বক ভালো থাকে, চুলের সৌন্দর্য বৃদ্ধি পায়, দৃষ্টিশক্তি ভালো থাকে। লাল ক্যাপসিকামে কোলেস্টেরল কম থাকায়, এটি খেলে মোটা হওয়ার প্রবণতা কমে যায়। ত্বকের ব্রণ ও র্যা শের হাত থেকে রক্ষা করতে ভূমিকা রাখে লাল ক্যাপসিকাম। এটি যেকোনো ব্যথা থেকে মুক্তি দিতে সাহায্য করে এবং মাথার তালুর রক্ত চলাচল বজায় রাখতে সাহায্য করে। নতুন চুল গজাতেও এর ভূমিকা অনেক।  লাল ক্যাপসিকামে পটাশিয়াম বেশি থাকার কারণে বয়স্কদের জন্য এটি উপকারী। সবুজ ক্যাপসিকাম একটু অল্পবয়সীদের জন্য উপকারী। সবুজ ক্যাপসিকামেও  বিভিন্ন পুষ্টি উপকরণ রয়েছে। এতে থাকা ক্যাপসাইসিন নামক উপাদান ডিএনএর সঙ্গে যুক্ত হয়ে ক্যানসার সৃষ্টিকারী উপাদানের সংযুক্ত হওয়াতে বাধা দেয়। মাইগ্রেন, সাইনাস, ইনফেকশন, দাঁতে ব্যথা, অস্টিওআর্থ্রাইটিস ইত্যাদির  ব্যথা দূর করতে কাজ করে এটি। সবুজ ক্যাপসিকাম শরীরের বাড়তি ক্যালরি পূরণে কাজ করে। ফলে চর্বি জমে না, একই সঙ্গে ওজনও বৃদ্ধি পায় না।"
  },
  {
    "date_published": "2024-11-11T17:04:33",
    "date_modified": "2024-11-11T17:04:33",
    "author": "হাকিমপুর (দিনাজপুর) সংবাদদাতা",
    "category": "সারাদেশ",
    "tag": [
      "চাল আমদানি",
      "ভারত",
      "হিলি স্থলবন্দর"
    ],
    "title": "১৯ মাস পর ভারত থেকে চাল আমদানি শুরু",
    "url": "https://samakal.com/whole-country/article/264673",
    "content": "দীর্ঘ ১৯ মাস পর আবারও দিনাজপুরের হিলি স্থলবন্দর দিয়ে ভারত থেকে চাল আমদানি শুরু হয়েছে। সোমবার দুপুর ১২টায় ভারতীয় দুটি চালবাহী ট্রাক বন্দরে প্রবেশের মধ্যে দিয়ে এ কার্যক্রম শুরু হয়। আমদানি শুরু হওয়ায় দেশের বাজারে চালের দাম কমবে বলে জানান ব্যাবসায়ীরা। মেসার্স সাইরাম ইন্টারন্যাশনাল নামের একটি আমদানিকারক প্রতিষ্ঠান স্বর্ণা জাতের চাল আমদানি করেছে। ভারতে মারুতি ইন্টারন্যাশনাল নামের একটি রপ্তানিকারক প্রতিষ্ঠান ৪১০ মার্কিন ডলার মূল্যে রপ্তানি করছে। আমদানিকারক মেসার্স সাইরাম ইন্টারন্যাশনাল এর প্রধান অনিমেষ কুমার জানান, ভারতে চাল রপ্তানিতে নিষেধাজ্ঞা এবং আমদানিতে অধিক শুল্ক থাকায় আমদানি বন্ধ ছিল। সম্প্রতি ভারত রপ্তানিতে নিষেধাজ্ঞা প্রত্যাহার এবং দেশে আমাদানি শুল্ক প্রত্যাহার করায় চলতি মাসের ৩ তারিখে আবেদনের প্রেক্ষিতে গতকাল রোববার আমদানি অনুমতি পত্র (ইমপোর্ট পারমিট) দেয় খাদ্য মন্ত্রণালয়। এর একদিন পর এলসি খুলে আমদানি শুরু করা হয়েছে। এতে দেশের বাজারে চালের দাম কেজিতে অন্তত ৫-৬ টাকা কমে আসবে। হিলি স্থলবন্দরের উদ্ভিদ সংগনিরোধ কেন্দ্রের উপ-সহকারী ইউসুফ আলী জানান, এ বন্দরের ১০ জন আমদানিকারক সাড়ে ১২ হাজার টন চাল আমদানির অনুমতি পেয়েছে। আগামী ১০ ডিসেম্বর পর্যন্ত এলসির বিপরীতে বরাদ্দকৃত চাল আমদানি করতে পারবে। প্রসঙ্গত, ভারতের বিভিন্ন প্রদেশে বৈরী অবহাওয়ার কারণে চাল উৎপাদন ব্যাহত হয়। পর্যাপ্ত সরবরাহ ও দাম নিয়ন্ত্রণে রাখতে চাল রপ্তানিতে নিষেধাজ্ঞা দেয় দেশটির সরকার। সে কারণে গেল বছরের ৩১শে মার্চ থেকে চাল আমদানি বন্ধ ছিল। সম্প্রতি ভারত সরকার চাল রপ্তানিতে নিষেধাজ্ঞা প্রত্যাহার এবং আমদানি শুল্ক ৬২.৫ ভাগ থেকে ২৫ ভাগ এবং ৩১ অক্টোবর আমদানি শুল্ক সম্পূর্ণ প্রত্যাহার করে সরকার।"
  },
  {
    "date_published": "2024-11-11T16:45:45",
    "date_modified": "2024-11-11T18:59:38",
    "author": "স্পোর্টস ডেস্ক",
    "category": "খেলা",
    "tag": [
      "বাংলাদেশ-আফগানিস্তান"
    ],
    "title": "মিরাজ-রিয়াদের ফিফটিতে এগোচ্ছে দল",
    "url": "https://samakal.com/sports/article/264669",
    "content": "আফগানিস্তানের বিপক্ষে সিরিজ নির্ধারনী ম্যাচে টস জিতে ব্যাট করতে নেমে ভালো শুরু করে বাংলাদেশ। দুই ওপেনার তানজিদ তামিম ও সৌম্য সরকার ৫৩ রানের জুটি গড়েন। পরে ৫ রান যোগ হতেই ফেরেন সৌম্য সরকার, তানজিদ তামিম ও জাকির হাসান। এরপরই আউট হন তাওহীদ হৃদয়। ফিফটি করে ওই ধাক্কা কাটিয়েছেন মেহেদী মিরাজ ও মাহমুদউল্লাহ রিয়াদ। তারা শতরানের জুটি গড়েছেন। বাংলাদেশ ৪২ ওভারে ৪ উইকেট হারিয়ে ১৮৩ রানে ব্যাট করছে। ক্রিজে থাকা মেহেদী মিরাজ ১০৮ বলে ৫২ রান করেছেন। তার সঙ্গী মাহমুদউল্লাহ ৭১ বলে ৬৩ রানে খেলছেন। সৌম্য সরকার ২৩ বলে ২৪ রান করে আউট হয়েছেন। তানজিদ ১৯ করে ফিরেছেন। জাকির ৪ করে রান আউট হয়েছেন। ক্যারিয়ারের শততম ওয়ানডে ম্যাচে দলকে নেতৃত্ব দিচ্ছেন মেহেদী মিরাজ। নিয়মিত অধিনায়ক নাজমুল শান্ত ইনজুরিতে পড়ায় তাকে নেতৃত্বভার দেওয়া হয়েছে। শান্তর জায়গায় ব্যাটিং অর্ডারে এসেছেন জাকির হাসান। তাসকিনকে বিশ্রাম দিয়ে নেওয়া হয়েছে নাহিদ রানাকে। বাংলাদেশ একাদশ: সৌম্য সরকার, তানজিদ তামিম, জাকির হাসান, মেহেদী মিরাজ (অধিনায়ক), তাওহীদ হৃদয়, মাহমুদউল্লাহ, জাকের আলী, নাসুম আহমেদ, নাহিদ রানা, শরিফুল ইসলাম, মুস্তাফিজুর রহমান। আফগানিস্তান একাদশ: রহমানুল্লাহ গুরবাজ, সাদিকুল্লাহ আতাল, রহমত শাহ, হাসমতউল্লাহ শাহেদী, আজমতুল্লাহ ওমরজাই, মোহাম্মদ নবী, গুলবাদিন নাঈব, রশিদ খান, আল্লাহ গজনফর, নাঙ্গিয়ালি করোটি, ফখর জামান।"
  },
  {
    "date_published": "2024-11-11T16:57:14",
    "date_modified": "2024-11-11T16:57:14",
    "author": "বিনোদন ডেস্ক",
    "category": "বিনোদন",
    "tag": [
      "ঐশ্বরিয়া রায় বচ্চন",
      "বলিউড"
    ],
    "title": "ঐশ্বরিয়ার হয়ে বাঘিনীর মতো লড়তে চান রেখা!",
    "url": "https://samakal.com/entertainment/article/264672",
    "content": "ঐশ্বরিয়া রায় বচ্চনের সৌন্দর্য নাকি কৃত্রিম। করণ জোহরের একটি অনুষ্ঠানে ঐশ্বরিয়াকে ‘প্লাস্টিক’ বলে কটাক্ষ করেছিলেন ইমরান হাশমি। নিন্দুকেরা এখনো এই তকমা দিয়েই খোঁচা দিয়েছে ঐশ্বরিয়াকে। তবে তাদের মুখ বন্ধ করেছিলেন রেখা। তিনি দাবি করেছিলেন, ভারতে মডেলদের মধ্যে সবচেয়ে সুন্দর হলেন ঐশ্বরিয়া। রেখা সংবাদমাধ্যমের কাছে বলেছিলেন, ‘মডেলদের মধ্যে আমার সবচেয়ে পছন্দ ঐশ্বর্যকে। ও সবচেয়ে সেরা। যারা ওকে ‘প্লাস্টিক’ বলে, আমি তাদের সমর্থন করি না। ওর অভিব্যক্তি খুবই স্বতঃস্ফূর্ত।’ ঐশ্বরিয়ার জন্য অন্য কারও সঙ্গে লড়তেও রাজি ছিলেন রেখা। তার ভাষ্য, “আমি বাঘিনীর মতো ওর হয়ে লড়ব। ওর জন্য অনেক ভালবাসা।’ ‘উমরাও জান’ সিনেমাতে অভিনয় করেছিলেন রেখা। পরে ঐশ্বরিয়াকে এই একই চরিত্রে দেখা যায়। দক্ষিণ ভারতের হয়েও ঐশ্বরিয়ার মুখে উর্দু সংলাপ শুনে মুগ্ধ হয়েছিলেন বর্ষীয়ান অভিনেত্রী। তিনি চেয়েছিলেন ঐশ্বরিয়া যেন ভারতেই থেকে অভিনয়টা চালিয়ে নিয়ে যান। রেখার ভাষ্য, ‘ও কতটা দক্ষ নিজের বোঝা উচিত। নিজেকে প্রমাণ করতে ওর হলিউডে যাওয়ার কোন প্রয়োজন নেই। ওরা কারা, যারা দেশের বাইরে থেকে ঐশ্বরিয়ার প্রতিভা নিয়ে নিতে চাইছেন? ঐশ্বরিয়া আমাদের, তাকে যথাযোগ্য মর্যাদা দেওয়া উচিত।’"
  },
  {
    "date_published": "2024-11-11T17:50:58",
    "date_modified": "2024-11-11T17:50:58",
    "author": "অনলাইন ডেস্ক",
    "category": "বাংলাদেশ",
    "tag": [
      "ইউল্যাব"
    ],
    "title": "কিউএস ওয়ার্ল্ড র‍্যাঙ্কিংয়ে ইউল্যাব",
    "url": "https://samakal.com/bangladesh/article/264682",
    "content": "২০২৫ সালে কিউএস ওয়ার্ল্ড র‌্যাঙ্কিংয়ে এশিয়ার শীর্ষস্থানীয় বিশ্ববিদ্যালয়গুলোর মধ্যে ইউনিভার্সিটি অব লিবারেল আর্টস বাংলাদেশ (ইউল্যাব) অন্তর্ভুক্ত হয়েছে। কিউএস র‌্যাঙ্কিং অনুযায়ী ইউল্যাব এশিয়ার র‌্যাঙ্কিংয়ে ৮০১ থেকে ৮৫০-এর মধ্যে অবস্থান করছে। কিউএস ওয়ার্ল্ড র‌্যাঙ্কিং বিশ্ববিদ্যালয়ের কার্যক্রমকে বিভিন্ন গুরুত্বপূর্ণ সূচকের মাধ্যমে মূলায়ন করে থাকে। এর মধ্যে রয়েছে– প্রাতিষ্ঠানিক শিক্ষার মান, চাকরিদাতা প্রতিষ্ঠানগুলোর সুনাম, শিক্ষক-শিক্ষার্থীর অনুপাত, আর্ন্তজাতিক গবেষণা নেটওয়ার্ক এবং টেকসই উন্নয়নে বিশ্ববিদ্যালয়ের অবদান। এই র‌্যাকিংয়ে ইউল্যাবের স্থান অর্জন শিক্ষার উৎকর্ষ ও গবেষণার গুরুত্বপূর্ণ ক্ষেত্রগুলোকে আরও শক্তিশালী করবে। সংবাদ বিজ্ঞপ্তি"
  },
  {
    "date_published": "2024-11-11T16:47:45",
    "date_modified": "2024-11-11T16:47:45",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "প্রাণিসম্পদ অধিদপ্তর",
      "দুধ",
      "ফরিদা আখতার",
      "অন্তর্বর্তী সরকার"
    ],
    "title": "দুধের ঘাটতি পূরণে আমদানি নির্ভরতা বদলাতে চাই : প্রাণিসম্পদ উপদেষ্টা",
    "url": "https://samakal.com/bangladesh/article/264670",
    "content": "দুধের উৎপাদন ঘাটতি পূরণে যেভাবে আমদানি হচ্ছে তা বন্ধের আহ্বান জানিয়ে মৎস্য ও প্রাণিসম্পদ উপদেষ্টা ফরিদা আখতার বলেছেন, আমদানি নির্ভরতা থাকলে গরু, ছাগল এমনকি দুধের যে উৎসগুলো আছে তা নষ্ট হয়ে যাবে। কাজেই বিদেশ নির্ভরতা, আমদানি নির্ভরতা ও টেকনোলজি বদলাতে চাই।    সোমবার সকালে জাতীয় প্রেসক্লাবের তফাজ্জল হোসেন মানিক মিয়া হলে ফিশারিজ অ্যান্ড লাইভস্টক জার্নালিস্টস ফোরাম (এফএলজেএফ) আয়োজিত ‘দেশের ডেইরি খাতের সমস্যা-সম্ভাবনা ও করণীয়’ বিষয়ক সেমিনারে প্রধান অতিথির বক্তৃতায় তিনি এসব কথা বলেছেন। মৎস্য ও প্রাণিসম্পদ উপদেষ্টা বলেন, একদিকে যেমন মৎস্য ও মৎস্য খাত বৈষম্যের শিকার অন্যদিকে প্রাণিসম্পদ খাত অসম সংবাদের শিকার। পত্র-পত্রিকা এমনকি টেলিভিশনেও অনেক সময় ভুল তথ্য পরিবেশন করা হয়। সঠিক ও বস্তুনিষ্ঠ তথ্য পরিবেশনের জন্য তিনি সাংবাদিকদের আহ্বান জানান। তিনি আরও বলেন, আমাদের আমিষ জাতীয় খাদ্যের যোগান মৎস্য ও প্রাণিসম্পদ থেকে আসে। যদি এ ব্যাপারে মূল্যায়ন না করা হয় তাহলে বেঁচে থাকা কঠিন হয়ে পড়বে। উপদেষ্টা বলেছেন, নারীরা অত্যন্ত যত্নের সঙ্গে গবাদিপশু পালন করে থাকে। চরাঞ্চলে যাদের কিছুই নাই, এমনকি যা বিধবা তারাও গবাদিপশু পালন করে বেঁচে থাকেন। অনেকক্ষেত্রে বিভিন্ন খামারি ও কোম্পানিগুলো দুধ ও মাংসের উৎপাদনশীলতা বৃদ্ধির জন্য ওষুধ ও অ্যান্টিবায়োটিক ব্যবহার করছে। ফলে বিভিন্ন ধরনের সমস্যার সৃষ্টি হচ্ছে। প্রতিষ্ঠানগুলো নিরাপদ দুধ ও মাংস সরবরাহ করছে কিনা সে লক্ষ্যে সবাইকে কাজ করতে হবে। উপদেষ্টা আরও বলেছেন, দেশীয় জাতের গরুর দুধের নির্ভরশীলতা বিদেশী গরুর চেয়ে কম হলেও বেশি দুধের আশায় ফিড নির্ভরতা না হয়ে খামারিদের গোচারণ ভূমি-নির্ভর হতে হবে এবং তা রক্ষা করতে হবে। কৃষিতে আগাছানাশক ঘাস মারতে হার্বিসাইড প্রয়োগ করার ফলে গরুর ঘাস নষ্ট হচ্ছে, এ বিষয়ে কৃষির সাথে সমন্বয় করা দরকার বলে তিনি অভিমত ব্যক্ত করেছেন। তিনি বলেন, ক্ষুদ্র খামারিরা গ্রামের ঘরে ঘরে আছে। তাদের সমস্যা সমাধানে মন্ত্রণালয় সমন্বিত পরিকল্পনার মাধ্যমে দুধের ঘাটতি মিটিয়ে দুধের উৎপাদন বৃদ্ধিতে কাজ করে যাবে। এফএলজেএফের সভাপতি এম এ জলিল মুন্না রায়হানের সভাপতিত্বে সেমিনারে আরও বক্তৃতা করেন মৎস্য ও প্রাণিসম্পদ মন্ত্রণালয়ের ভারপ্রাপ্ত সচিব এ টি এম মোস্তফা কামাল, প্রাণিসম্পদ অধিদপ্তরের মহাপরিচালক জনাব ডা. মো. রেয়াজুল হক, এলডিডিপির প্রকল্প পরিচালক জসিম উদ্দিন। স্বাগত বক্তৃতা করেছেন করেছেন ফোরামের সাধারণ সম্পাদক জাহিদুর রহমান, মূল প্রবন্ধ উপস্থাপন করেছেন সাংগঠনিক সম্পাদক মো. বায়েজীদ মুন্সী। এছাড়া তৃণমূলের ক্ষুদ্র খামারিরা এ সময় বক্তব্য প্রদান করেন।"
  },
  {
    "date_published": "2024-11-11T17:22:38",
    "date_modified": "2024-11-11T17:22:38",
    "author": "চট্টগ্রাম ব্যুরো",
    "category": "সারাদেশ",
    "tag": [
      "আওয়ামী লীগ",
      "রিমান্ড",
      "জিজ্ঞাসাবাদ",
      "এমপি",
      "আদালত"
    ],
    "title": "অস্ত্র মামলায় সাবেক এমপি ফজলে করিম রিমান্ডে",
    "url": "https://samakal.com/whole-country/article/264674",
    "content": "চট্টগ্রামের আওয়ামী লীগ দলীয় সাবেক সংসদ সদস্য এবিএম ফজলে করিম চৌধুরীর তিন দিনের রিমান্ড মঞ্জুর করেছেন আদালত। সোমবার চট্টগ্রাম চিফ জুডিশিয়াল ম্যাজিস্ট্রেট কাজী শহিদুল ইসলামের আদালত এ আদেশ দেন। এর আগে ফজলে করিমের বাসা থেকে অস্ত্র উদ্ধারের ঘটনায় জিজ্ঞাসাবাদের জন্য রিমান্ড চায় পুলিশ। সোমবার কড়া পুলিশ পাহারার মাধ্যমে তাকে আদালতে হাজির করা হয়। তাঁর বিরুদ্ধে চট্টগ্রামে এখন পর্যন্ত ১৪টি মামলা হয়েছে। চট্টগ্রাম জেলার কোর্ট ইন্সপেক্টর জাকির হোসেন বলেন, রাউজান থানায় দায়ের হওয়া অস্ত্র মামলায় আসামি এবিএম ফজলে করিম চৌধুরীকে জিজ্ঞাসাবাদ করতে পাঁচ দিনের রিমান্ড আবেদন করে পুলিশ। শুনানি শেষে আদালত তিন দিনের রিমান্ড মঞ্জুর করেন। রাউজানে গত ২৫ সেপ্টেম্বর ফজলে করিম চৌধুরীর বাড়িতে অভিযান চালায় যৌথবাহিনী। অভিযানে তার বাড়ি থেকে একটি পয়েন্ট ২২ বোর রাইফেল, একটি এলজি, একটি রিভলবার, একটি শটগান ও সাত রাউন্ড গুলি উদ্ধার করা হয়। এসব অস্ত্রের মধ্যে শুধু রাইফেলের লাইসেন্স থাকলেও বাকি সব ছিল অবৈধ। ওই অস্ত্র উদ্ধারের মামলায় তাকে আদালতে হাজির করে পুলিশ পাঁচ দিনের রিমান্ড আবেদন করেন। এর আগে, গত ১৭ অক্টোবর এবিএম ফজলে করিম চৌধুরীকে বৈষম্যবিরোধী ছাত্র আন্দোলনে সংঘর্ষে পৃথক তিন মামলায় জিজ্ঞাসাবাদ করতে ভার্চুয়াল শুনানি হয়। তিন মামলায় আট দিনের রিমান্ড মঞ্জুর হয়। গত ১২ সেপ্টেম্বর সকালে ব্রাহ্মণবাড়িয়ার আখাউড়া সীমান্তের আবদুল্লাহপুর এলাকা থেকে এবিএম ফজলে করিমসহ তিনজনকে আটক করে বিজিবি। ফজলে করিম আখাউড়া সীমান্ত দিয়ে অবৈধভাবে ভারতে যাওয়ার চেষ্টা করছিলেন বলে জানায় বিজিবি। তাকে ১৯ সেপ্টেম্বর হেলিকপ্টারে করে চট্টগ্রামে আনা হয়। ২৪ সেপ্টেম্বর সকাল সাড়ে সাতটায় আদালতে হাজির করে পাঁচ মামলায় গ্রেপ্তার দেখানো হয়। এসময় আদালত প্রাঙ্গণে উপস্থিত শতাধিক বিক্ষুব্ধ জনতা তার ফাঁসির দাবি জানিয়ে স্লোগান দিয়ে প্রিজন ভ্যানে ডিম নিক্ষেপ করেন।"
  },
  {
    "date_published": "2024-11-11T17:50:30",
    "date_modified": "2024-11-11T17:50:30",
    "author": "শেরপুর প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "শেরপুর",
      "অপহরণ",
      "গ্রেপ্তার"
    ],
    "title": "প্রেমের প্রস্তাবে রাজি না হওয়ায় তরুণকে অপহরণ, বাবা-মেয়ে গ্রেপ্তার",
    "url": "https://samakal.com/whole-country/article/264681",
    "content": "শেরপুরে কলেজছাত্র সুমন মিয়াকে অপহরণের অভিযোগে সহপাঠী ও তার বাবাকে গ্রেপ্তার করেছে পুলিশ। আজ সোমবার ভোরে তাদের গ্রেপ্তার করা হয়। গ্রেপ্তার হওয়া মেয়ের বাবা শেরপুরের শ্রীবরদী উপজেলার একটি স্কুলের শিক্ষক। জানা গেছে, ৪ নভেম্বর নিখোঁজ হয় সুমন মিয়া। ১০ নভেম্বর দুপুরে পুলিশ সুপারের কাছে লিখিত অভিযোগ দেন সুমনের বাবা নজরুল ইসলাম। অভিযোগ সূত্রে জানা যায়, ৪ নভেম্বর রাতে শহর থেকে বাড়ি ফেরার পথে বাগরাকসা মহল্লার কাজিবাড়ি পুকুরপাড় এলাকা থেকে নিখোঁজ হয় সুমন মিয়া (১৭)। তার দাবি, প্রতিবেশী ভাড়াটিয়া শিক্ষকের মেয়ে তার ছেলেকে অপহরণ করেছেন। অভিযোগে আরও উল্লেখ করা হয়, শিক্ষকের মেয়ে কিছুদিন আগে সুমনকে প্রেমের প্রস্তাব দেয়। কিন্তু সেই প্রস্তাব প্রত্যাখ্যান করায় ঘটনার দিন তাকে একটি সিএনজিচালিত অটোরিকশা করে অপহরণ করা হয়। এ ঘটনায় তিনি সদর থানায় ওইদিন রাতেই বাবা-মেয়েসহ তিন সহযোগীর নামে জিডি (সাধারণ ডায়েরি) করেন। কিন্তু গত ৬ দিনে ছেলের কোনো হদিস পাওয়া যাচ্ছে না। এ দিকে ঘটনার কয়েকদিন পর মেয়েটি তাদের ভাড়া বাসায় ফিরে এলে তাকে জিজ্ঞাসাবাদ করা হয়। সে ঘটনার সঙ্গে জড়িত নয় বলে জানায়। এতে নিরুপায় হয়ে সুমনের বাবা পুলিশ সুপারের শরণাপন্ন হয়েছেন। কিন্তু স্থানীয় একটি সূত্র জানায়, সুমন ও গ্রেপ্তার মেয়ের মধ্যে প্রেমের সম্পর্ক ছিল। কিছুদিন আগে মেয়েটির বিয়ে ঠিক হয়। এটি মেনে পাচ্ছিল তারা। এ নিয়ে কিছু একটা হয়েছে বলে জানায় সূত্রটি। এ ব্যাপারে অভিযুক্ত মেয়ের বাবার সঙ্গে যোগাযোগ করা হলে তিনি বলেন, এ ঘটনায় তার মেয়ের কোনো সংশ্লিষ্টতা নেই। তাদের বিরুদ্ধে মিথ্যা অভিযোগ এনে অযথা হয়রানি করা হচ্ছে। শেরপুর সদর থানার ওসি মো. জুবায়দুল আলম বলেন, প্রাথমিক জিজ্ঞাসাবাদে গ্রেপ্তার বাবা-মেয়ে গুরুত্বপূর্ণ তথ্য দিয়েছেন। সুমনকে উদ্ধারে পুলিশ কাজ করছে।"
  },
  {
    "date_published": "2024-11-11T17:33:57",
    "date_modified": "2024-11-11T18:43:07",
    "author": "মানিকছড়ি (খাগড়াছড়ি) সংবাদদাতা",
    "category": "সারাদেশ",
    "tag": [
      "খাগড়াছড়ি",
      "হত্যার রহস্য উদ্ঘাটন",
      "গ্রেপ্তার"
    ],
    "title": "অর্থ আত্মসাৎ-পরকীয়া ধামাচাপা দিতে প্রবাসীকে হত্যা",
    "url": "https://samakal.com/whole-country/article/264678",
    "content": "খাগড়াছড়ির মানিকছড়িতে দীর্ঘ ১১ বছর পর প্রবাসী শাকিল ওরফে মুসা নিখোঁজের রহস্য উদ্‌ঘাটন করেছে পুলিশ। অর্থ আত্মসাৎ ও পরকীয়া সম্পর্ক ধামাচাপা দিতে মুসাকে (২৫) হত্যা করা হয় বলে জানিয়েছে পুলিশ। এ ঘটনায় জড়িত থাকার অভিযোগে মুসার প্রাক্তন ভাবীসহ ৪ জনকে গ্রেপ্তার করেছে পুলিশ। সোমবার সকালে খাগড়াছড়ি জেলা পুলিশ সুপার কার্যালয়ে আয়োজিত সংবাদ সম্মেলনে এ তথ্য জানান জেলা পুলিশ সুপার মো. আরেফিন জুয়েল। সংবাদ সম্মেলনে পুলিশ সুপার বলেন, গত ১১ বছর আগে মুসা নামে এক ওমানপ্রবাসী ব্যক্তি মায়ের মোবাইলে কল দিয়ে জানান, তিনি আগামীকাল দেশে ফিরবেন। পরবর্তীতে একাধিবার যোগাযোগ করেও পরিবারের লোকজন তার কোনো সন্ধান পাননি। পরে স্বজনরা ভেবে নেন মুসা হয়তো দেশে আসেননি। মুসার সঙ্গে পরকীয়া সম্পর্ক ছিল ভাবী নাসিমা আক্তারের। বিদেশ থেকে নাসিমার কাছে অর্থও পাঠাতেন মুসা। মুসা প্রবাসে থাকাকালে নাসিমার সঙ্গে আরেকজনের প্রেমের সম্পর্ক গড়ে ওঠে এবং পরবর্তীতে তার সঙ্গে নাসিমার বিয়ে হয়। মুসার সঙ্গে পরকীয়ার বিষয়টি ধামাচাপা দিতে এবং প্রবাস থেকে তাঁর পাঠানো অর্থ আত্মসাতের লক্ষ্যে ২০১৩ সালের ১৯ সেপ্টেম্বর নাসিমা কৌশলে তাকে দেশে ডেকে আনেন। পরবর্তীতে পরিবারের সদস্যদের সহযোগিতায় মুসাকে হত্যার পর মরদেহ গুম করেন। এ ঘটনার দীর্ঘ ১১ বছর পর বাবা ও ভাইয়ের সঙ্গে সম্পত্তি নিয়ে বিরোধ দেখা দেয় নাসিমার। এর জেরে তিনি প্রাক্তন শাশুড়ি রেহেনা বেগমকে মুসাকে হত্যা এবং এ ঘটনায় তাঁর বাবা ও ভাইয়ের জড়িত থাকার বিষয়টি জানিয়ে মামলা দায়েরের পরামর্শ দেন নাসিমা। মামলা দায়েরের পর আসামি শরিয়ত উল্লাহ (৬৮) ও দেলোয়ার হোসেনকে (২৫) মানিকছড়ি উপজেলার দক্ষিণ সাপমারা মাস্টার বাড়ি এলাকা থেকে গ্রেপ্তার করে পুলিশ। পরে আসামিদের রিমান্ডে এনে ব্যাপক জিজ্ঞাসাবাদ করা হলে তারা হত্যাকাণ্ডে জড়িত থাকার বিষয়ে স্বীকারোক্তি দেন। আসামিদের দেওয়া তথ্য মতে, নাসিমা আক্তার (৩৫) ও মনির হোসেনকে (৪৫) গ্রেপ্তার করা হয়। পরে খাগড়াছড়ির মানিকছড়ি ও চট্টগ্রামের ফটিকছড়ি সীমান্তবর্তী এলাকা থেকে মাটি খুঁড়ে কিছু হাড়, মাথার খুলি ও কাপড়ের অংশ উদ্ধার করা হয়েছে। এগুলো মুসার কিনা জানতে ডিএনএ পরীক্ষার ব্যবস্থা নেওয়া হয়েছে।"
  },
  {
    "date_published": "2024-11-11T16:50:07",
    "date_modified": "2024-11-11T16:59:51",
    "author": "চাঁপাইনবাবগঞ্জ প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "সিরাজগঞ্জ",
      "ভারত",
      "প্রেম"
    ],
    "title": "প্রেমের টানে ‘সংসার ছেড়ে’ ভারতীয় শাবনূর এখন চাঁপাইনবাবগঞ্জে",
    "url": "https://samakal.com/whole-country/article/264671",
    "content": "কথায় আছে ‘পিরিতে মজিলে মন, কিবা হাঁড়ি কিবা ডোম’। এ প্রবাদ মেনেই যেন ভারতীয় নাগরিক শাবনূর খাতুন বাংলাদেশের চাঁপাইনবাবগঞ্জে এসেছেন। স্থানীয় যুবক মাসুদ রানার সঙ্গে পেতেছেন সংসার। তবে শাবনূর অবৈধপথে বাংলাদেশে ঢুকেছেন। একমাস ধরে চাঁপাইনবাবগঞ্জে আছেন তিনি। ভারত থেকে দিনাজপুর সীমান্ত পেরিয়ে চাঁপাইনবাবগঞ্জে আসেন তিনি। শাবনূর দক্ষিণ দিনাজপুর জেলার তপন থানার মান্দাপাড়া এলাকার ইসমাইল হকের স্ত্রী ছিলেন। স্থানীয় বাসিন্দা আলম জানান, ৮ বছর আগে চাঁপাইনবাবগঞ্জ সদর উপজেলার চরবাগডাঙ্গা ইউনিয়নের গোঠাপাড়া এলাকার আনারুল ইসলামের ছেলে মাসুদ ভারতে যান। সেখানে তিনি রাজমিস্ত্রির কাজ করতেন। ভারতে শাবনূরের শ্বশুর বাড়িতে ভাড়া থাকতেন তিনি। তাদের সহযোগিতায় ভারতে অবস্থানের জন্য অবৈধভাবে আধার কার্ডও বাগিয়ে নেন মাসুদ। একপর্যায়ে শাবনূরের সঙ্গে প্রেমের সম্পর্ক গড়ে ওঠে মাসুদের। বিষয়টি শাবনূরের স্বামী ইসমাইল জানতে পেরে মাসুদকে বাড়ি থেকে বের করে দেন। তবে আসার সময় শাবনূরকে সঙ্গে করে বাংলাদেশে চলে আসেন তিনি। পাসপোর্ট না থাকায় অবৈধ পথে দিনাজপুর সীমান্ত পেরিয়ে তারা বাংলাদেশে ঢোকেন। বাংলাদেশে এসে নাম পরিবর্তন করে বিয়েও করেন তারা। নাম না প্রকাশ করার শর্তে স্থানীয়রা জানান, চলতি বছরের ১৪ অক্টোবর স্ত্রীকে ফিরে পেতে ভারতে জিডি করেন ভারতীয় স্বামী ইসমাইল হক। তার দাবি, প্রলোভন দেখিয়ে ফাঁদে ফেলে তার স্ত্রীকে বাংলাদেশে এনেছেন মাসুদ। আটকে রেখে নির্যাতন করছেন তার স্ত্রীকে। এমনকি শাবনূর ভারতে ফিরে আসতে চাইলেও কারও সঙ্গে যোগাযোগ করতে দেওয়া হচ্ছে না। এ অভিযোগের সত্যতা জানতে মাসুদের বাড়িতে যান সমকালের এ প্রতিনিধি। কিন্তু এ বিষয়ে মাসুদ বা শাবনূর কোনো কথা বলতে রাজি হননি। এমনকি মাসুদের স্বজনরাও কোনো কথা বলতে বলতে চাননি। স্থানীয় ইউপি সদস্য মো. নাসিম ভারতীয় এক নারীর সঙ্গে মাসুদের বিয়ের বিষয়টি নিশ্চিত করেন। এ বিষয়ে চাঁপাইনবাবগঞ্জ ৫৩-বিজিবির অধিনায়ক লেফটেন্যান্ট কর্নেল মো. মনির-উজ-জামান বলেন, অবৈধভাবে ভারতীয় কোনো নাগরিকের বাংলাদেশে থাকার সুযোগ নেই। বিষয়টি তদন্ত করে আইনগত ব্যবস্থা নেওয়া হবে।"
  },
  {
    "date_published": "2024-11-11T17:23:01",
    "date_modified": "2024-11-11T17:23:01",
    "author": "মানিকগঞ্জ প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "ফেরি চলাচল",
      "মানিকগঞ্জ",
      "নৌপথ"
    ],
    "title": "৬১ ঘণ্টা পর আরিচা-কাজিরহাট নৌপথে ফেরি চলাচল শুরু",
    "url": "https://samakal.com/whole-country/article/264675",
    "content": "প্রায় ৬১ ঘণ্টা পর মানিকগঞ্জের আরিচা ও পাবনার কাজিরহাট নৌপথে আবার ফেরি চলাচল শুরু হয়েছে। সোমবার দুপুর সাড়ে ১২টা থেকে ওই নৌপথে ফেরি চলাচল সচল করা হয়। এ সময় যানবাহন নিয়ে আরিচার ২ নম্বর ঘাট থেকে কাজিরহাট প্রান্তের উদ্দেশে ছেড়ে যায় ধানসিঁড়ি নামের একটি ফেরি। ফেরি চলাচল শুরু হলেও ঘাট এলাকায় পণ্যবাহী গাড়ির চাপ কমেনি। আজ বেলা দুইটা পর্যন্ত আরিচা ঘাট এলাকায় অর্ধশতাধিক পণ্যবাহী গাড়ি নদী পারাপারের অপেক্ষায় দেখা যায়। নাব্যতা-সংকটের কারণে নৌপথটিতে দুর্ঘটনা এড়াতে গত শুক্রবার রাত ১১টা থেকে ফেরি চলাচল বন্ধ করে দেয় বাংলাদেশ অভ্যন্তরীণ নৌপরিবহন করপোরেশন (বিআইডব্লিউটিসি)। বিআইডব্লিউটিসির আরিচা কার্যালয় সূত্রে জানা গেছে, দীর্ঘ দুই দশক পর ২০২১ সালের ২৭ ফেব্রুয়ারি আরিচা-কাজিরহাট নৌপথে ফেরি চলাচল চালু হয়। প্রায় ১৪ কিলোমিটার এ নৌপথের আরিচা ঘাটের অদূরে যমুনা নদীতে নৌ চ্যানেলে প্রায় এক মাস ধরে নাব্যতা-সংকট চলছে। কয়েকটি ডুবোচরের কারণে মাঝেমধ্যেই যানবাহন নিয়ে ফেরি আটকে যাচ্ছিল। তাই দুর্ঘটনা এড়াতে গত শুক্রবার রাত ১১টা থেকে ফেরি চলাচল বন্ধ ঘোষণা করা হয়। বিআইডব্লিউটিসির আরিচা কার্যালয়ের উপমহাব্যবস্থাপক (বাণিজ্য) নাসির মোহাম্মদ চৌধুরী জানান, যানবাহন নিয়ে ফেরিগুলোকে স্বাভাবিকভাবে চলাচল করতে নদীতে অন্তত ৮ ফুট পানির গভীরতা প্রয়োজন। উজান থেকে পলি পড়ে নৌপথের নাব্যতা-সংকট দেখা দেয়। এ কারণে ডুবোচরে ফেরি আটকে যাওয়ার আশঙ্কায় শুক্রবার রাত ১১টার দিকে এই নৌপথে ফেরি চলাচল বন্ধ করা হয়। নৌপথের চ্যানেলটি স্বাভাবিক রাখতে বিআইডব্লিউটিএর আটটি খননযন্ত্র দিয়ে পলি অপসারণের কাজ করা হয়েছে।"
  },
  {
    "date_published": "2024-11-11T16:21:38",
    "date_modified": "2024-11-11T16:21:38",
    "author": "গৌরনদী (বরিশাল) প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "বরিশাল",
      "যুবক নিহত"
    ],
    "title": "‘চোর সন্দেহে’ গণপিটুনিতে যুবক নিহত",
    "url": "https://samakal.com/whole-country/article/264668",
    "content": "বরিশালের গৌরনদী উপজেলায় চোর সন্দেহে অজ্ঞাতপরিচয়ে গণপিটুনিতে এক যুবক নিহত হয়েছেন। গতকাল রোববার উপজেলার পশ্চিম শাওড়া গ্রামে এ ঘটনা ঘটে। প্রত্যক্ষদর্শী ও এলাকাবাসী সূত্রে জানা গেছে, রোববার দিবাগত রাত সাড়ে ৩টার দিকে উপজেলার চাঁদশী ইউনিয়নের পশ্চিম শাওড়া গ্রামের মো. মনির বেপারীর বাড়িতে ব্যাটারিচালিত একটি ইজিবাইক চুরির চেষ্টা করে একদল চোর। ঘটনা টের পেয়ে পরিবারের সদস্যরা চিৎকার দেন। এ সময় গ্রামবাসী জড়ো হয়ে চোরের দলের পিছু ধাওয়া করেন। তখন জনতার হাতে এক যুবক ধরা পড়ে। উত্তেজিত জনতা তাকে গণপিটুনি দেয়। ভোর হলে তারা থানা-পুলিশকে খবর দেন। গৌরনদী মডেল থানার অফিসার ইনচার্জ (ওসি) মো. ইউনুস মিয়া বলেন, খবর পেয়ে পুলিশ ঘটনাস্থলে পৌঁছে গণপিটুনির শিকার ওই যুবককে উদ্ধার করে উপজেলা স্বাস্থ্য কমপ্লেক্সে নেওয়া হয়। সেখানে কর্তব্যরত চিকিৎসক তাকে মৃত ঘোষণা করেন। ওসি জানান, ময়নাতদন্তের জন্য মরদেহ বরিশাল সদর হাসপাতালের মর্গে পাঠানো হয়েছে। মরদেহের পরিচয় শনাক্তের চেষ্টা করছে। এ ঘটনায় আইনগত ব্যবস্থা নেওয়া হবে।"
  },
  {
    "date_published": "2024-11-11T17:27:59",
    "date_modified": "2024-11-11T17:31:57",
    "author": "নারায়ণগঞ্জ প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "সড়ক অবরোধ",
      "নারায়ণগঞ্জ",
      "পোশাক শ্রমিক",
      "পোশাক খাত"
    ],
    "title": "নারায়ণগঞ্জে শ্রমিকদের বিক্ষোভ, ঢাকা-মুন্সীগঞ্জ সড়ক অবরোধ",
    "url": "https://samakal.com/whole-country/article/264676",
    "content": "নারায়ণগঞ্জের পঞ্চবটি বিসিক শিল্পাঞ্চলে একটি গ্রুপের দুটি পোশাক কারখানার শ্রমিকরা বকেয়া বেতনের দাবিতে বিক্ষোভ করেছেন। সোমবার সকাল সাড়ে ১০টার দিকে কয়েকশো শ্রমিক সড়কে নেমে বিক্ষোভ শুরু করেন। তারা ঢাকা-মুন্সীগঞ্জ আঞ্চলিক সড়কটির একপাশ অবরোধ করে রেখেছেন। বিক্ষোভ শুরুর পর শ্রমিকদের একটি দল বিসিক শিল্পাঞ্চলের ভেতরে কয়েকটি কারখানায় ভাঙচুর চালালে অধিকাংশ কারখানার শ্রমিকদের ছুটি দিয়ে দেয় কর্তৃপক্ষ। বিসিক শিল্পনগরী কর্মকর্তা মোস্তাফিজুর রহমান বলেন, নারায়ণগঞ্জের পঞ্চবটি বিসিক শিল্পাঞ্চলে ৪৩২টি কারখানা রয়েছে। শ্রমিক অসন্তোষের মুখে অধিকাংশ কারখানায় লাঞ্চের আগেই শ্রমিকদের ছুটি দিয়ে দেওয়া হয়। সুলতানা আক্তার নামে এক নারী শ্রমিক বলেন, আমাদের লাঞ্চ হয় সাড়ে ১২টায়। কয়েকটি কারখানায় ভাঙচুর করায় ভয়ে ১১টার দিকে আমাদের কারখানা ছুটি দিয়ে দেওয়া হয়েছে। এদিকে বিশৃঙ্খলা এড়াতে পুলিশ ও বিজিবি সদস্যরা বিসিক শিল্পাঞ্চলে অবস্থান করছেন বলে প্রত্যক্ষদর্শীরা জানিয়েছেন। এছাড়া শ্রমিকদের সঙ্গে সেনাবাহিনী ও শিল্প পুলিশের কর্মকর্তারা আলোচনা করছেন বলেও জানা গেছে। শামীম আরা নামে  আরেক শ্রমিক বলেন, গত বছর থেকে কারখানার মালিক বেতন নিয়ে গড়িমসি করে আসছে। গত অগাস্ট মাস থেকে আমার বেতন বকেয়া। বেতন না দিয়েই গতমাসে কারখানা লে-অফ ঘোষণা করে। ডিসি, এসপি, শ্রম দপ্তর, বিকেএমইএসহ অনেকের কাছে আমরা গিয়েছি, কোনো সমাধান পাইনি। আজকে তাই সড়কে নামছি। গত বছরের ডিসেম্বর থেকে ওই গ্রুপের কারখানা দুটিতে বেতন পরিশোধ নিয়ে অসন্তোষ চলছে। গত এপ্রিলে বকেয়া বেতনের দাবিতে গ্রুপের অবন্তী কালার টেক্সের শ্রমিকরা বিক্ষোভ করেন। এ সময় শ্রমিক-পুলিশ সংঘর্ষে অন্তত ৬০ জন আহত হন। নারায়ণগঞ্জ শিল্প পুলিশের পরিদর্শক সেলিম বাদশা জানান, ক্রনী গ্রুপের অবন্তী গার্মেন্টস শ্রমিকদের বেতন দিতে পারছে না। দীর্ঘদিন ধরে এ নিয়ে শ্রমিকদের মাঝে অসন্তোষ রয়েছে। আলোচনায় জেলা ম্যাজিস্ট্রেট উপস্থিত আছেন, আমাদের পুলিশ ও সেনাবাহিনীর ঊর্ধ্বতন কর্মকর্তারা রয়েছেন। সবাই মিলে শ্রমিক নেতাদের নিয়ে বিষয়টি সমাধানের জন্য আমরা আলোচনা করছি। আন্দোলনের নেতৃত্ব দেওয়া শ্রমিক আন্দোলন মঞ্চের নারায়ণগঞ্জ জেলার সভাপতি জাহাঙ্গীর আলম গোলক ও বাংলাদেশ টেক্সটাইল গার্মেন্টস শ্রমিক ফেডারেশনের নারায়ণগঞ্জ জেলার সভাপতি আবু সাঈদ বিকেল ৩টায় জানান, আমরা এই মুহূর্তে জেলা প্রশাসকের কার্যালয়ে আলোচনায় রয়েছি। সকালে বকেয়ার দাবিতে শ্রমিকরা সড়ক অবরোধ করলেও দুপুরে একটার দিকে প্রশাসনের কর্মকর্তারা ঘটনাস্থলে গিয়ে তাদের বকেয়া আদায়ের ব্যবস্থা করে দেওয়ার প্রতিশ্রুতি দিয়ে বুঝিয়ে অধিকাংশ শ্রমিককে সরিয়ে দেয়। তবে এর পরেও ৪০-৫০ জন শ্রমিক অবন্তী কালারের সামনের রাস্তা অবরোধ করে বসে আছে। এদেরকে পিছন থেকে একদল ঝুট সন্ত্রাসী সহায়তা করছে। এদের উদ্দেশ্য লুটপাট করা। আমরা এদের সঙ্গে নেই। ফতুল্লা থানার ওসি সোলেমান মাহমুদ বিকেল ৫টা পাঁচ মিনিটে জানান, শ্রমিকরা ঢাকা মুন্সীগঞ্জ সড়কের একাংশ দখল করে রাখায় গাড়ি ধীরগতিতে চলছে। ২০ শতাংশ শ্রমিক এখনো বকেয়া পায়নি। আমরা চেষ্টা করছি বুঝিয়ে শ্রমিকদের রাস্তা থেকে সরানোর।"
  },
  {
    "date_published": "2024-11-11T16:16:32",
    "date_modified": "2024-11-11T16:21:22",
    "author": "সমকাল প্রতিবেদক",
    "category": "অর্থনীতি",
    "tag": [
      "পাচার",
      "বাংলাদেশ ব্যাংক",
      "গভর্নর"
    ],
    "title": "পাচার অর্থ উদ্ধারে চুক্তিসহ রোডম্যাপ তৈরি সরকারের লক্ষ্য",
    "url": "https://samakal.com/economics/article/264667",
    "content": "অবৈধভাবে বিদেশে পাচার করা অর্থ উদ্ধারের প্রচেষ্টা জোরদার করছে বাংলাদেশ। এসব অর্থ বৈধভাবে প্রত্যাবাসনের জন্য সম্ভাব্য দ্বিপক্ষীয় চুক্তিসহ একটি রোডম্যাপ তৈরি করা সরকারের লক্ষ্য। এ বিষয়ে আলোচনার জন্য বিশ্বব্যাংক, যুক্তরাষ্ট্র ও ব্রিটিশ সরকারের কর্মকর্তারা এ সপ্তাহে ঢাকা সফর করবেন। আলাদা আলাদাভাবে এ সপ্তাহে মার্কিন ট্রেজারি ডিপার্টমেন্ট ও মার্কিন বিচার বিভাগের কর্মকর্তারা আসবেন। সোমবার রাজধানীর সোনারগাঁও হোটেলে বণিক বার্তা আয়োজিত তৃতীয় বাংলাদেশ ইকোনমিক সামিটে বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুর এ কথা বলেছেন। তিনি বলেন, যারা বাংলাদেশ থেকে অর্থ নিয়ে বিদেশে পালিয়ে গেছে তাদের বিরুদ্ধে আমরা ব্যবস্থা নিচ্ছি। জাতীয় ও আন্তর্জাতিক পর্যায়ে সমন্বিত প্রচেষ্টা চলছে। ব্রিটিশ সরকারের কর্মকর্তাদের সঙ্গে বিশ্বব্যাংকের এসটিএআর-এর (স্টোলেন অ্যাসেট রিকভারি) প্রতিনিধিরাও আলোচনায় অংশ নেবেন বলে আশা করা হচ্ছে। আহসান এইচ মনসুর জানান, পুনরুদ্ধার প্রক্রিয়ার সঙ্গে সিঙ্গাপুরকে যুক্ত করতে বাংলাদেশে সিঙ্গাপুরের হাইকমিশনারের সঙ্গে বৈঠক করার পরিকল্পনা করা হচ্ছে। যদি বিদেশে অর্থ পাচার হয়ে থাকে, তাহলে আমরা আমাদের দাবি প্রতিষ্ঠায় কাজ করব। আমরা বৈধ উপায়ে টাকা ফেরত আনতে সর্বাত্মক চেষ্টা চালিয়ে যাচ্ছি। ইতোমধ্যে উল্লেখযোগ্য অগ্রগতি হয়েছে। এদিকে দেশ থেকে বিভিন্ন সময়ে পাচার হওয়া অর্থ উদ্ধারে আন্তর্জাতিক আইনি প্রতিষ্ঠান তথা ল ফার্ম নিয়োগ দেওয়ার কথা জানিয়েছে সরকার। কেন্দ্রীয় ব্যাংকের পরিচালনা পর্ষদ রোববার এ বিষয়ে নীতিগত অনুমোদন দিয়েছে। শিগগিরই ওই প্রতিষ্ঠান নিয়োগ দেওয়া হবে। যোগ্য প্রতিষ্ঠান বাছাইয়ের ক্ষেত্রে বিশ্বব্যাংক এবং যুক্তরাষ্ট্র সরকারের সহায়তা নেবে বাংলাদেশ। সংশ্লিষ্টরা জানান, দেশ থেকে বেশি অর্থ পাচার হয়েছে যুক্তরাজ্য, কানাডা, সিঙ্গাপুর, সংযুক্ত আরব আমিরাতসহ কয়েকটি দেশে। পাচার হওয়া অর্থ উদ্ধারে এরই মধ্যে এসব দেশের সরকারের সঙ্গে যোগাযোগ করেছে বাংলাদেশ ফিন্যান্সিয়াল ইন্টেলিজেন্স ইউনিট (বিএফআইইউ)। বিতর্কিত ব্যবসায়ী এস আলমসহ বিভিন্ন ব্যক্তি ও প্রতিষ্ঠানের নাম উল্লেখ করে তাদের বিষয়ে তথ্য চাওয়া হয়েছে। এখন সার্বিক সহায়তার জন্য আন্তর্জাতিক আইনি প্রতিষ্ঠান নিয়োগ হবে। একই সঙ্গে পাচার হওয়া অর্থ ফেরাতে আলাদা একটি টাস্কফোর্স গঠন করা হবে। নগদে ফরেনসিক অডিট হবে:  নিয়মবহির্ভূতভাবে ২০১৮ সালের নির্বাচনের আগে কার্যক্রমে আসা নগদে গত ২১ আগস্ট প্রশাসক নিয়োগ দেয় বাংলাদেশ ব্যাংক। প্রশাসকের আবেদনের ভিত্তিতে ফরেনসিক অডিট করানোর সিদ্ধান্ত নিয়েছে বাংলাদেশ ব্যাংকের পর্ষদ। এ অডিটের মাধ্যমে নগদ প্রতিষ্ঠার পর থেকে কী পরিমাণ জাল ই-মানি ছাড়া হয়েছে, শেল কোম্পানির আড়ালে বিদেশি পাঁচ প্রতিষ্ঠানের বিনিয়োগ দেখানো, নগদের মালিকানায় ডাক বিভাগের নাম ব্যবহারসহ বিভিন্ন বিষয় খতিয়ে দেখা হবে।"
  },
  {
    "date_published": "2024-11-11T15:53:50",
    "date_modified": "2024-11-11T15:53:50",
    "author": "অনলাইন ডেস্ক",
    "category": "সারাদেশ",
    "tag": [
      "পুলিশ",
      "এসআই",
      "ঘুষ",
      "চাঁদপুর"
    ],
    "title": "‘টাকা গুনে নেওয়া সুন্নত’ দাবি করা সেই এসআই ক্লোজড",
    "url": "https://samakal.com/whole-country/article/264660",
    "content": "ঘুষের টাকা গুনে গুনে পকেটে নেওয়া সেই এসআই মাহফুজুর রহমানেকে চাঁদপুরের হাজীগঞ্জ থানা থেকে পুলিশ লাইনে ক্লোজড করা হয়েছে। আজ সোমবার চাঁদপুর জেলা পুলিশ সুপার মুহাম্মদ আবদুর রকিব এ তথ্য নিশ্চিত করেছেন। এর আগে, হাজীগঞ্জে একটি দোকানে সাদা পোশাকে উপ-পরিদর্শক (এসআই) মাহফুজুর রহমানের ঘুষের টাকা গুনে নেওয়ার একটি ভিডিও সামাজিক যোগাযোগমাধ্যমে ভাইরাল হয়। ভিডিওতে দেখা যায়, এসআই মাহফুজুর রহমান ওই চেয়ারে খোশ মেজাজে বসে আছেন। তিনি বলছেন, ১০ হাজার টাকা কইছি। সামনে বসে থাকা এক ব্যক্তি বলছেন, ‘সবুরে মেওয়া ফলে।’ পুলিশ কর্মকর্তা তার দিকে মনোযোগ দিয়ে আঙুল উঁচিয়ে বলেন, এক টাকাও কম হইতো ‘ন’। সামনে বসে থাকা ব্যক্তি বলেন, ‘বস, একটু বসেন।’ এসআই তখন মুচকি হাসেন। মুখে আলতো করে হাত বুলিয়ে বলেন ‘কাম শেষ, এখন টিয়া।’ এ সময় আরেক ব্যক্তি বলেন, ‘মাহফুজ ভাই, আসলে যে মুরব্বি, সে মুরব্বি বেকার মানুষ তো জানেন, বোঝেন।’ এ সময় এসআই মাহফুজ মুচকি হেসে বলেন, বেকার না আকার আকার। তখন দ্বিতীয় ব্যক্তি বলেন, ‘যাই হোক ওনার ছেলে মেয়ে বাদ, ওনি বেকার মানুষ। ওনি আগে ড্রেজার ব্যবসা টেবসা করতো। অনেকের কাছে টাকা টোকা পাওনা ছিল, অনেকে দিলে.. এর আগে যাই দিছি দেখছেননি। ওনারে একজন দিয়ে গেছে, ওনার আবার ওষুধ-টষুধ কিনা লাগে, এরপর এই ঝামেলা লাগি গেছে।’ এ সময় মাহফুজ মিন মিন করে বলছেন দেন দেন।’ এ সময় প্রথম ব্যক্তি বলছেন, গরিব মাইনসোগো লাগি একটু দিলটা নরম করেন। যেডিন ঝামেলা আছে...। এরপর উপ-পরিদর্শক মাহফুজ আরেক ব্যক্তির দিকে তাকিয়ে হাসতে হাসতে দ্বিতীয় ব্যক্তির দিকে হাত এগিয়ে দিলে ওই ব্যক্তি মানিব্যাগ থেকে টাকা বের করে মাহফুজের হাতে দেন। ওই ব্যক্তি টাকা দিতে দিতে বলেন, আমি না পারতে এ পর্যন্ত আসলাম। বিশ্বাস করেন! আমি আরেকদিন এসে ডিটেইলস বলব তখন বুঝবেন। না হলে আমি আপনার কাছে আসতাম না যদি অফিসিয়ালি সলিউশন করতে পারতাম আমি। এ সময় প্রথম ব্যক্তি বলছেন গইন্নেন না, গইন্নেন না। তখন মাহফুজ বলেন, ‘টাকা গুনে নেয়া সুন্নত।’ প্রথম ব্যক্তি বলছেন, রুম অন্ধকার, আল্লাহ কইছে মাইনসেরে দেহাই কিল্লাই। এসময় মাহফুজ মুচকি হাসতে হাসতে টাকা গুনছেন কয়েকবার। এ সময় দ্বিতীয় ব্যক্তি বলছেন, চা খাবেন, মাহফুজের জবাব পরে খাবো বলে টাকা হাতের মুঠে নিয়ে বের হয়ে যান। গত কয়েকদিন আগে হাজীগঞ্জ বাজারের একটি দোকানের সিসিটিভির ফুটেজের এমন চিত্র ভাইরাল হয়েছে। এদিকে, ঘুষ খাওয়ার বিষয়টি প্রথমে অস্বীকার করলেও পরে বলেন, এটি তার বিরুদ্ধে অপপ্রচার ও ষড়যন্ত্র। তবে অভিযুক্ত পুলিশ কর্মকর্তা মাহফুজুর রহমানের সামনে ফুটেজ উপস্থাপন করা হলে চুপসে যান তিনি। জানা গেছে, এর আগে ফরিদগঞ্জ থানায় কর্মরত অবস্থায় বিভিন্নজনকে রাজনৈতিক মামলায় ফেলে মোটা অঙ্কের ঘুষ বাণিজ্য করেন মাহফুজুর রহমান। কিন্তু ওই থানা থেকে হাজীগঞ্জে এসেও পুরনো স্বভাব পরিবর্তন করেননি তিনি। চাঁদপুরের পুলিশ সুপার মুহম্মদ আবদুর রকিব জানান, ভিডিও ফুটেজ দেখে ইতোমধ্যে উপ-পরিদর্শক মাহফুজুর রহমানের বিরুদ্ধে বিভাগীয় ব্যবস্থা নেয়া হয়েছে। তাকে হাজীগঞ্জ থানা থেকে প্রত্যাহার করে চাঁদপুর পুলিশ লাইন্সে সংযুক্ত করা হয়েছে। এছাড়া বিভাগীয় ব্যবস্থা হিসেবে জ্যেষ্ঠ একজন পুলিশ কর্মকর্তাকে দিয়ে তদন্ত শুরু করা হচ্ছে। গত ৫ আগস্ট দেশের রাজনৈতিক পটপরিবর্তনের পর ফরিদগঞ্জ থানা থেকে হাজীগঞ্জ থানায় বদলি করা হয় উপ-পরিদর্শক মাহফুজুর রহমানকে। তার গ্রামের বাড়ি কুমিল্লা জেলায়। তবে গত দেড় মাস আগে ঢাকা মেট্রোপলিটন পুলিশে (ডিএমপি) বদলি হলেও অদৃশ্য খুঁটির জোরে চাঁদপুরের হাজীগঞ্জ থানা ছাড়েনি তিনি।"
  },
  {
    "date_published": "2024-11-11T16:15:29",
    "date_modified": "2024-11-11T16:28:52",
    "author": "জবি প্রতিনিধি",
    "category": "বাংলাদেশ",
    "tag": [
      "জবি",
      "শিক্ষার্থী",
      "উপদেষ্টা"
    ],
    "title": "জবি শিক্ষার্থীদের দাবি পূরণের প্রতিশ্রুতি উপদেষ্টা নাহিদের",
    "url": "https://samakal.com/bangladesh/article/264666",
    "content": "জগন্নাথ বিশ্ববিদ্যালয়ের (জবি) শিক্ষার্থীদের ৫ দফা দাবি আগামী তিন দিনের মধ্যে পূরণের আশ্বাস দিয়েছেন উপদেষ্টা নাহিদ ইসলাম। তিনি বলেন, শিক্ষার্থীদের সকল দাবিই যৌক্তিক। এর সাথে আমি একমত। সোমবার বিকেল সাড়ে ৩টায় সচিবালয়ের সামনে শিক্ষার্থীদের এই প্রতিশ্রুতি দেন তিনি। নাহিদ ইসলাম বলেন, জগন্নাথ বিশ্ববিদ্যালয়ের শিক্ষার্থীরা অনেক কষ্টে থাকে। তাদের হল নেই। শিক্ষার্থীদের দ্বিতীয় ক্যাম্পাসের দাবি সম্পূর্ণ যৌক্তিক। শিক্ষার্থীদের দাবির সাথে আমি পুরোপুরি একমত। আমরা তিনদিনের মধ্যে হল করে দিতে পারবো না কিন্তু আর্মির কাছে হস্তান্তর করতে পারি। কিন্তু এর জন্য আমাদের বসতে হবে। আমরা তিনদিনের মধ্যে দ্বিতীয় ক্যাম্পাস সেনাবাহিনীর নিকট হস্তান্তর করবো। এবং যেভাবে দেওয়া যায় সেই কাজ করবো। এসময় সচিবালয়ে সচিব শিক্ষার্থীদের অপমান করেছে এই প্রসঙ্গে বলেন, সচিব ও সংশ্লিষ্টরা যারা শিক্ষার্থীদের অপমান করে ফিরিয়ে দিয়েছে এর জন্য সে ও সংশ্লিষ্টরা ক্ষমা চাইবে। এসময় শিক্ষার্থীরা বলেন, আমরা তিন কর্মদিবস সময় দিচ্ছি। আর সেই সাথে হিট প্রজেক্টের ব্যাপারে আজকেই সিদ্ধান্ত চাই। আমাদের সামনে শিক্ষা উপদেষ্টাকে এসে আজই চূড়ান্ত সিদ্ধান্ত জানাতে হবে। শিক্ষার্থীদের ৫ দফা দাবি- ১. স্বৈরাচার আমলে নিয়োগপ্রাপ্ত প্রজেক্ট ডিরেক্টরকে আইনের আওতায় আনতে হবে এবং সাত দিনের মধ্যে সেনাবাহিনীর দক্ষ কর্মকর্তাদের হাতে এই দায়িত্ব দিতে হবে; ২. শিক্ষা মন্ত্রণালয় থেকে সুনির্দিষ্ট রূপরেখা ঘোষণা করতে হবে যে জগন্নাথ বিশ্ববিদ্যালয়ের দ্বিতীয় ক্যাম্পাসের কাজ সেনাবাহিনীর কাছে হস্তান্তরিত হয়েছে; ৩. অবিলম্বে বাকি ১১ একর জমি অধিগ্রহণের ব্যবস্থা নিতে হবে এবং পুরোনো ক্যাম্পাস নিয়ে স্বৈরাচার সরকারের আমলের সব চুক্তি বাতিল করতে হবে; ৪. সম্প্রতি ইউজিসির ঘোষণা করা পাইলট প্রকল্পে জগন্নাথ বিশ্ববিদ্যালয়কে অন্তর্ভুক্ত করতে হবে; ৫. বিশ্ববিদ্যালয়ের বাৎসরিক বাজেট সর্বনিম্ন ৫০০ কোটি টাকা বরাদ্দ প্রদান করতে হবে।"
  },
  {
    "date_published": "2024-11-11T15:25:18",
    "date_modified": "2024-11-11T15:25:18",
    "author": "স্পোর্টস ডেস্ক",
    "category": "খেলা",
    "tag": [
      "বার্সেলোনা",
      "লা লিগা",
      "লামিন ইয়ামাল"
    ],
    "title": "হারের পর ইয়ামালকে নিয়ে বড় দুঃসংবাদ দিল বার্সা",
    "url": "https://samakal.com/sports/article/264653",
    "content": "হানসি ফ্লিকের অধীনে রীতিমতো উড়ছিল বার্সেলোনা। আগের ১২ ম্যাচে হার ছিল মাত্র একটি। পয়েন্ট টেবিলে রিয়াল মাদ্রিদের চেয়ে ৬ পয়েন্টে এগিয়ে গিয়েছিল। রোববার রাতের ম্যাচে ওই বার্সাকে ঘরের মাঠে ১-০ গোলে হারিয়েছে রিয়াল সোসিয়েদাদ। ইনজুরির কারণে ম্যাচে ছিলেন না বার্সার তরুণ তারকা লামিনে ইয়ামাল। এতেই যেন অচেনা দল হয়ে পড়ে কাতালানরা। ম্যাচ শেষে বার্সার জার্মান কোচ দিয়েছেন আরও বড় দুঃসংবাদ। বড় রকমের ইনজুরিতে পড়েছেন দলটির ১৭ বছর বয়সী স্প্যানিশ উইঙ্গার লামিনে ইয়ামাল। বার্সেলোনা বিবৃতিতে জানিয়েছে, গোড়ালির ইনজুরিতে পড়েছেন লামিনে ইয়ামাল। কালশিটে পড়ে গেছে আঘাত প্রাপ্ত স্থানে। তার সেরে ওঠার পক্রিয়া চলছে। তবে কবে মাঠে ফিরতে পারবেন না নিশ্চিত নয়। ম্যাচ শেষে কোচ ফ্লিক বলেছেন, ‘জানি না আন্তর্জাতিক বিরতির পর সে ফিরতে পারবে কিনা। এখনো কিছুই পরিষ্কার নয়। আমরা তার বিষয়ে জানতে পারলেই তা ভক্তদের জানিয়ে দেব।’ স্পেন জাতীয় দলের কোচকেও  লামিনের ইনজুরির বিষয়টি মাথায় রাখার পরামর্শ দিয়েছেন।"
  },
  {
    "date_published": "2024-11-11T15:07:59",
    "date_modified": "2024-11-11T16:24:27",
    "author": "জবি প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "নাহিদ ইসলাম",
      "সচিবালয়",
      "জগন্নাথ বিশ্ববিদ্যালয়",
      "জবি"
    ],
    "title": "শিক্ষার্থীদের সঙ্গে কথা বলতে সচিবালয়ের সামনে উপদেষ্টা নাহিদ",
    "url": "https://samakal.com/bangladesh/article/264652",
    "content": "আন্দোলনরত জগন্নাথ বিশ্ববিদ্যালয় (জবি) শিক্ষার্থীদের সঙ্গে দেখা করতে সচিবালয়ের সামনে এসেছেন ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি উপদেষ্টা মো. নাহিদ ইসলাম। সোমবার বিকেল ৩টার দিকে সেখানে উপস্থিত হন তিনি। শিক্ষার্থীদের ৫ দফা দাবি আগামী তিন দিনের মধ্যে পূরণের আশ্বাস দিয়ে নাহিদ ইসলাম বলেন, শিক্ষার্থীদের সকল দাবিই যৌক্তিক। এর সাথে আমি একমত। তিনি আরও বলেন, জগন্নাথ বিশ্ববিদ্যালয়ের শিক্ষার্থীরা অনেক কষ্টে থাকে। তাদের হল নেই। শিক্ষার্থীদের দ্বিতীয় ক্যাম্পাসের দাবি সম্পূর্ণ যৌক্তিক। শিক্ষার্থীদের দাবির সাথে আমি পুরোপুরি একমত। আমরা তিনদিনের মধ্যে হল করে দিতে পারবো না কিন্তু আর্মির কাছে হস্তান্তর করতে পারি। কিন্তু এর জন্য আমাদের বসতে হবে। আমরা তিনদিনের মধ্যে দ্বিতীয় ক্যাম্পাস সেনাবাহিনীর নিকট হস্তান্তর করবো এবং যেভাবে দেওয়া যায় সেই কাজ করবো। এ সময় সচিবালয়ে সচিব শিক্ষার্থীদের অপমান করেছে এই প্রসঙ্গে বলেন, সচিব ও সংশ্লিষ্টরা যারা শিক্ষার্থীদের অপমান করে ফিরিয়ে দিয়েছে এর জন্য তিনি এবং সংশ্লিষ্টরা ক্ষমা চাইবেন। এ সময় শিক্ষার্থীরা বলেন, আমরা তিন কর্মদিবস সময় দিচ্ছি। আর সেই সাথে হিট প্রজেক্টের ব্যাপারে আজকেই সিদ্ধান্ত চাই। আমাদের সামনে শিক্ষা উপদেষ্টাকে এসে আজই চূড়ান্ত সিদ্ধান্ত জানাতে হবে।"
  },
  {
    "date_published": "2024-11-11T16:03:17",
    "date_modified": "2024-11-11T16:03:17",
    "author": "বিনোদন ডেস্ক",
    "category": "বিনোদন",
    "tag": [
      "মোস্তফা সরয়ার ফারুকী"
    ],
    "title": "গুলিতে দৃষ্টিশক্তি হারানোদের ভিডিও দিয়ে যা বললেন ফারুকী",
    "url": "https://samakal.com/entertainment/article/264662",
    "content": "কোটা সংস্কার আন্দোলন থেকে শুরু করে গণঅভ্যুত্থান পর্যন্ত দেশের বিভিন্ন স্থানে গুলিতে ৪০১ জন চোখ হারিয়েছেন। এর মধ্যে ১৯ জনই দুই চোখের দৃষ্টিশক্তি হারিয়েছেন। এক চোখ নষ্ট হয়েছে ৩৮২ জনের। চোখ হারানো এসব মানুষকে নিয়ে নির্মিত একটি ভিডিওচিত্র গত রাতে শেয়ার করা হয়েছে প্রধান উপদেষ্টার ফেসবুক থেকে। ‘এসো দেশ বদলাই পৃথিবী বদলাই’ নামের সেই ভিডিও আজ শেয়ার করেছেন মোস্তফা সরয়ার ফারুকী। উপদেষ্টা হিসেবে রোববার সন্ধ্যায় শপথ নেওয়ার পর সংস্কৃতি মন্ত্রণালয়ের দায়িত্ব পেয়েছেন এই নির্মাতা। ফারুকী লিখেছেন, ‘অস্বীকার হচ্ছে অপরাধীর প্রথম অস্ত্র। তারা যত অস্বীকার করবে, আমরা ততবার ততোধিক উচ্চস্বরে স্মরণ করিয়ে দেব কীভাবে আমাদের মায়ের সোনার নোলক হারিয়ে গেল, কীভাবে আমাদের গোলাভরা ফসল আর সাজানো ফুলদানি হারিয়ে গেল, কীভাবে পলাশী এখনো আমাদের কাছে প্রাসঙ্গিক হয়ে উঠছে!’ এর আগের  ফারুকী বলেন, ‘আমি আশা করি, যে কয়দিন কাজ করব, কিছু পরিবর্তন হয়তো ঘটাতে পারব। যদি ঘটাতে পারি, মনে করব যে উদ্দেশ্য নিয়ে এসেছি, সেটা সফল হবে। আমি যদি কাজের মধ্যে কোনো ভুল করি, সবার প্রতি আমার একই বক্তব্য, ফিল ফ্রি (বিনা সংকোচে) ধরিয়ে দেবেন, এটা ভুল হচ্ছে। আমি সেটিকে সাদরে গ্রহণ করব।’"
  },
  {
    "date_published": "2024-11-11T16:14:01",
    "date_modified": "2024-11-11T16:18:46",
    "author": "বিনোদন ডেস্ক",
    "category": "বিনোদন",
    "tag": [
      "মিঠুন চক্রবর্তী",
      "সালমান খান"
    ],
    "title": "শাহরুখ-সালমানের পর এবার মিঠুন চক্রবর্তীকে হুমকি!",
    "url": "https://samakal.com/entertainment/article/264665",
    "content": "বলিউড সুপারস্টার শাহরুখ খান  ও সালমান খানের পর এবার মিঠুন চক্রবর্তীকে হুমকি দেওয়া হয়েছে! ১৫ দিনে মধ্যে ক্ষমা না চাইলে ফল ভুগতে হবে বলে ভিডিও বার্তা দিয়েছে পাকিস্তানের গ্যাংস্টার শাহজাদ ভাট্টি। ভারতী গণমাধ্যম আনন্দবাজার পত্রিকার খবরে বলা হয়েছে, সম্প্রতি দুবাই থেকে দুটি ভিডিও প্রকাশ করেছে ভট্টি। যেখানে মিঠুনকে বেলাগাম আক্রমণের পাশাপাশি নিজের মন্তব্যের জন্য ক্ষমা চাওয়ার নির্দেশ দেওয়া হয়েছে মিঠুনকে। গত ২৭ অক্টোবর বিজেপির এক জনসভায় অমিত শাহের উপস্থিতিতে ভাষণ দিচ্ছিলেন মিঠুন। মুর্শিদাবাদের ভগবানগোলার বিধায়ক হুমায়ূন কবিরের এক মন্তব্য তুলে ধরেন মিঠুন। সেই বক্তব্যের জের ধরেই ভিডিও বার্তায় মিঠুনকে হুমকি দেওয়া হয়েছে। মিঠুনকে এমন হুমকি তাও আবার পাকিস্তানের গ্যাংস্টারের পক্ষ থেকে। স্বাভাবিকভাবেই এই ঘটনার শোরগোল পড়ে গেছে। সাম্প্রতি একের পর হুমকিবার্তায় শোরগোল শুরু হয়েছে বলিউডে। লরেন্স বিষ্ণোই গ্যাংয়ের নামে একের পর এক খুনের হুমকি পেয়েছেন সলমন খান। সম্প্রতি একইভাবে খুনের হুমকি পান শাহরুখ। সেই তালিকায় এবার যোগ হল মিঠুনের নাম। বিদেশের মাটি থেকে দেওয়া হল হুমকি।"
  },
  {
    "date_published": "2024-11-11T15:41:24",
    "date_modified": "2024-11-11T18:18:20",
    "author": "অনলাইন ডেস্ক",
    "category": "বাংলাদেশ",
    "tag": [
      "প্রবাসী",
      "প্রধান উপদেষ্টা",
      "ড. ইউনূস",
      "বিমানবন্দর"
    ],
    "title": "প্রবাসীরা বিমানবন্দরে অতিথির মতো সম্মান পাবেন : প্রধান উপদেষ্টা",
    "url": "https://samakal.com/bangladesh/article/264656",
    "content": "অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূস বলেছেন, প্রবাসীরা যেন বিমানবন্দরে অতিথির মতো সম্মান ও সেবা পায় সরকার তার প্রয়োজনীয় ব্যবস্থা গ্রহণ করেছে। সোমবার হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে অভিবাসী কর্মীদের জন্য একটি ডেডিকেটেড লাউঞ্জ (প্রবাসী লাউঞ্জ) উদ্বোধনকালে তিনি এ কথা বলেন। খবর বাসসের। প্রবাসীদের উদ্দেশে প্রধান উপদেষ্টা বলেন, আপনাদের যে প্রাপ্য সম্মান, সেটি যেন জাতি দিতে পারে। সেই সম্মান দেওয়ার জন্য আজকের প্রথম পদক্ষেপ হিসেবে প্রবাসী লাউঞ্জ উদ্বোধন করা হলো। আশা করি, আরও বহু রকমের পদক্ষেপ নেওয়া হবে। ড. ইউনূস বলেন, যাতে করে আপনারা এখানে এসে মনে করতে পারেন যে, আপনারা শান্তিতে আছেন, বাড়িতে আছেন, সবাই আপনাদের দেখভাল করছে, আপনাদের সেবা-শুশ্রূষা করছে। অর্থাৎ আপনি এখানে মেহমানের মতো থাকবেন। আপনি সম্মান নিয়ে থাকবেন। তিনি বলেন, আপনার প্রাপ্য বুঝিয়ে দেয়ার জন্য এই প্রচেষ্টা। আজকে যেটা শুরু করলাম বহুভাবে একে কাজ লাগানো যাবে। প্রবাসীরা বিমানবন্দরে যথাযথ সম্মান ও সেবা পান না বলে আক্ষেপ প্রকাশ করে প্রধান উপদেষ্টা বলেন, আপনাদের দিয়ে তো দেশ চলে। আপনাদের তো মাথার ওপর রাখার কথা। অপরাধী করে রাখবে কেন? ভাবখানা এই যে, তোমরা নিজেদের টাকা রোজগার করতেছো, তোমাদের ব্যাপার! আমাদের কী তাতে? প্রবাসীদের উপার্জিত অর্থ যথার্থভাবে দেশের কাজে লাগানোর ওপর গুরুত্বারোপ করে সরকার প্রধান বলেন, প্রবাসীরা টাকা যেটা রোজগার করছে, সেটা তো বাংলাদেশেই আসছে, বাংলাদেশের জন্য রোজগার করছে। প্রবাসীরা কষ্ট করে টাকা রোজগার করে আনছেন। আর এই কষ্টার্জিত টাকা আরকজনে বিদেশে পাচার করছে। এটা হলো আমাদের দুর্ভাগ্য। সেখান থেকে আমাদের ফিরে আসতে হবে, আমাদের দেশের টাকা যেন দেশে থাকে, দেশের কাজে লাগে। প্রবাসী কর্মীরা দেশ গড়ার কারিগর অভিহিত করে ড. ইউনূস বলেন, আমাদের প্রবাসী কর্মীরা দেশ গড়ার কারিগর। জুলাই-আগস্টের গণ-অভ্যুত্থানে তারা বড় ভূমিকা পালন করেছে। আমরা তাদের কাছে সবসময় কৃতজ্ঞ। আমরা বিশ্বাস করি, এই লাউঞ্জ তাদের ভ্রমণকে সহজ করবে। মুহাম্মদ ইউনুস বলেন, আমরা সরকারে আসার তিন মাসের মাথায় এসে প্রবাসীদের জন্য নতুন যাত্রা শুরু করতে পারলাম। প্রবাসী কল্যাণ উপদেষ্টা আসিফ নজরুলের নাম উল্লেখ করে তিনি বলেন, আমরা দুজনেই বিদেশে আসা-যাওয়ার পথে এর প্রয়োজনীয়তা অনুভব করেছি। তিনি বলেন, বিমানবন্দর আমাদের সবাইকে ব্যবহার করতে হয়। আমাকেও প্রায় আসা-যাওয়া করতে হয়। মনে খুব কষ্ট হয় যখন দেখি প্রবাসীদের যাওয়া আসায় কত কষ্ট হচ্ছে। প্রবাসীদের জন্য সরকারের সেবা সহজ করার ওপর গুরুত্বারোপ করে প্রধান উপদেষ্টা বলেন, প্রবাসীদের জন্য এখন ই-পাসপোর্ট দিতে হবে। ছাপা পাসপোর্ট দরকার নেই। পাসপোর্ট আপনার ফোনে চলে আসবে সেই ব্যবস্থা করতে হবে। অফিসে যেন যেতে না হয়। তিনি বলেন, আমার এখন আর সরকারি অফিসে যেতে চাই না। বাড়িতে যেন সেবা পৌঁছে দেওয়া যায়। উল্লেখ্য, হযরত শাহজালাল বিমানবন্দরে এটিই প্রথম প্রবাসী লাউঞ্জ। এখানে বাংলাদেশী অভিবাসী কর্মীদের বিশ্রামের জন্য জায়গা এবং সুলভ মূল্যে খাবার পাওয়া যাবে। সুলভ মূল্যে খাবার পরিবেশনের জন্য এতে ভর্তুকি দেবে সরকার। উদ্বোধনী অনুষ্ঠানে আইন ও প্রবাসী কল্যাণ উপদেষ্টা আসিফ নজরুল এবং আন্তর্জাতিক অভিবাসন সংস্থার (আইওএম) ঊর্ধ্বতন কর্মকর্তারা উপস্থিত ছিলেন। অধ্যাপক আসিফ নজরুল জানান, বিমানবন্দরে প্রবাসীদের দেখভাল এবং তাদের সহায়তা করার জন্য ১০০ কর্মী নিয়োগ দেওয়া হয়েছে। আইওএম এই কর্মীদের স্পন্সর করেছে। বাংলাদেশে নিযুক্ত আইওএম মিশনের ডেপুটি চিফ ফাতিমা নুসরাত গাজালি জানান, জাতিসংঘ বাংলাদেশি অভিবাসী শ্রমিকদের সহায়তার জন্য লাউঞ্জটি স্পন্সর করেছে।"
  },
  {
    "date_published": "2024-11-11T16:11:29",
    "date_modified": "2024-11-11T16:31:01",
    "author": "ক্রীড়া প্রতিবেদক",
    "category": "খেলা",
    "tag": [
      "সাফ চ্যাম্পিয়নশিপ",
      "সাবিনা খাতুন"
    ],
    "title": "পুরস্কারের কোটি টাকার চেক পেলেন সাফজয়ীরা",
    "url": "https://samakal.com/sports/article/264664",
    "content": "নেপালের দশরথ স্টেডিয়ামে নেপালকে হারিয়ে টানা দ্বিতীয়বার সাফ চ্যাম্পিয়নশিপ জিতেছে বাংলাদেশ নারী ফুটবল দল। চ্যাম্পিয়ন ওই দলের জন্য ১ কোটি টাকা পুরস্কারের ঘোষণা দিয়েছিলেন যুব ও ক্রীড়া উপদেষ্টা আসিফ মাহমুদ সজীব ভুঁইয়া। আজ (সোমবার) ওই চেক বাংলাদেশ ফুটবল ফেডারেশনের (বাফুফে) কাছে হস্তান্তর করেছে ক্রীড়া মন্ত্রণালয়। সাফ জয়ী দলে খেলোয়াড় ও স্টাফ মিলিয়ে ৩২ জন সদস্য ছিলেন। তাদের মধ্যে ওই অর্থ ভাগ করে দেওয়া হয়েছে। সেজন্য প্রতি জনের নামে আলাদা চেক প্রস্তুত করে অর্থ বরাদ্দ দেওয়া হয়েছে। ৩২ জনের প্রতিজনের নামে ৩ লাখ ১২ হাজার ৫০০ টাকার চেক পেয়েছে বাফুফে। এছাড়া এবারের সাফ চ্যাম্পিয়ন দলের জন্য দেড় কোটি টাকার অর্থ পুরস্কার ঘোষণা করেছে বাফুফে। ওই অর্থও দ্রুতই মেয়েরা হাতে পেয়ে যাবেন বলে জানা গেছে। এছাড়া বাংলাদেশ ক্রিকেট বোর্ড (বাফুফে) ২০ লাখ টাকার পুরস্কার ঘোষণা করেছে সাফ জয়ী মেয়েদের জন্য।"
  },
  {
    "date_published": "2024-11-11T16:11:29",
    "date_modified": "2024-11-11T16:11:29",
    "author": "কলকাতা প্রতিনিধি",
    "category": "বিশ্ব",
    "tag": [
      "রাষ্ট্রপতি",
      "নরেন্দ্র মোদি",
      "প্রধানমন্ত্রী",
      "ভারত",
      "বিচারপতি",
      "শপথ"
    ],
    "title": "ভারতের সুপ্রিম কোর্টের প্রধান বিচারপতি সঞ্জীব খান্না",
    "url": "https://samakal.com/international/article/264663",
    "content": "ভারতের সুপ্রিম কোর্টের ৫১তম প্রধান বিচারপতি হিসেবে শপথ নিয়েছেন বিচারপতি সঞ্জীব খান্না। সোমবার সকাল ১০টায় রাষ্ট্রপতি ভবনে রাষ্ট্রপতি দ্রৌপদী মুর্মু বিচারপতি সঞ্জীব খান্নাকে শপথ বাক্য পাঠ করান। জানা যায়, নতুন বিচারপতি থাকবেন মাত্র ছয় মাস। তাঁর কার্যকালের মেয়াদ শেষ হবে আগামী বছর ২০২৫ এর ১৩ মে পর্যন্ত। এদিন শপথ গ্রহণ অনুষ্ঠানে উপস্থিত ছিলেন প্রধানমন্ত্রী নরেন্দ্র মোদি, কেন্দ্রীয় মন্ত্রী রাজনাথ সিংসহ অনেকেই। এর আগে প্রধান বিচারপতি ছিলেন ডি ওয়াই চন্দ্রচূড়। তাঁর কার্যকালের মেয়াদ শেষ হয়েছে রোববার ১০ নভেম্বর। তারপরের দিন সোমবার সপ্তাহের শুরুতেই সুপ্রিম কোর্টের প্রধান বিচারপতির দায়িত্ব বুঝে নেন সঞ্জীব খান্না। অক্টোবরের শেষেই শোনা যাচ্ছিল পরবর্তী প্রধান বিচারপতি হতে চলেছেন খান্না। নিয়ম অনুযায়ী, সুপ্রিম কোর্টের প্রধান বিচারপতির অবসর নেওয়ার মাস খানেক আগে কেন্দ্রীয় আইন মন্ত্রণালয় তাঁর কাছে পরবর্তী বিচারপতি কে হবেন জানতে চেয়ে চিঠি দেয়। তখনকার প্রধান বিচারপতি ডি ওয়াই চন্দ্রচূড় তাঁর পরর্বতী প্রধান বিচারপতি হিসেবে সঞ্জীব খান্নার নাম সুপারিশ করেন। এরপর রাষ্ট্রপতি দ্রৌপদী মুর্মু তাঁর নিয়োগপত্রে সই করে জানিয়ে দেন সুপ্রিম কোর্টের দায়িত্ব এবার নিতে চলেছেন বিচারপতি সঞ্জীব খান্না। বিচারপতি খান্না দিল্লি হাইকোর্টের প্রাক্তন বিচারপতি দেব রাজ খান্নার ছেলে এবং বিশিষ্ট প্রাক্তন সুপ্রিম কোর্টের বিচারপতি এইচআর খান্নার ভাইপো। পড়াশোনা শুরু বারখাম্বা রোডের মর্ডান স্কুল থেকে। পরবর্তী সময়ে দিল্লি বিশ্ববিদ্যালয় থেকে ল পাশ করেন। ১৯৮৩ সালে শুরু করেন চাকরি জীবন। ২০০৫ সালে দিল্লি হাইকোর্টে এরপর ২০১৯ সালে কাজ শুরু করেন সুপ্রিম কোর্টে। ছিলেন দিল্লি বার কাউন্সিলের মেম্বারও।"
  },
  {
    "date_published": "2024-11-11T15:37:45",
    "date_modified": "2024-11-11T15:41:48",
    "author": "স্পোর্টস ডেস্ক",
    "category": "খেলা",
    "tag": [
      "বাংলাদেশ-আফগানিস্তান",
      "মেহেদী হাসান মিরাজ"
    ],
    "title": "টস জিতে ব্যাটিংয়ে বাংলাদেশ, একাদশে জাকির-নাহিদ",
    "url": "https://samakal.com/sports/article/264655",
    "content": "প্রথম ওয়ানডে ম্যাচে আফগানদের বিপক্ষে বড় ব্যবধানে হেরেছে বাংলাদেশ। দ্বিতীয় ওয়ানডে ম্যাচে আবার বড় জয় পেয়েছে। শারজাহতে সিরিজ নির্ধারণী ম্যাচে টস ব্যাট করবে বাংলাদেশ। এ ম্যাচে দলকে নেতৃত্ব দেবেন মেহেদী মিরাজ। বাংলাদেশ এই ম্যাচে ব্যাটিং অর্ডারে জাকির হাসানকে নিয়েছে। অধিনায়ক নাজমুল শান্ত ইনজুরিতে পড়েছেন। সিরিজ নির্ধারণী ম্যাচে তিনি খেলতে পারবেন না। তাকে পাওয়া যাবে না ওয়েস্ট ইন্ডিজের বিপক্ষে টেস্ট সিরিজেও। পেসার নাহিদ রানার ওয়ানডে অভিষেক হয়েছে সিরিজের শেষ এই ম্যাচ দিয়ে। তাসকিন আহমেদকে দেওয়া হয়েছে বিশ্রাম। এর আগে বাংলাদেশ দ্বিতীয় ওয়ানডে ম্যাচে নাসুম আহমেদকে দলে নেয়। ম্যাচের চিত্র বদলে দেন তিনি। ভিসা জটিলতায় সংযুক্ত আরব আমিরাতে যেতে না পারায় প্রথম ওয়ানডে ম্যাচে খেলতে পারেননি তিনি। বাংলাদেশ একাদশ: সৌম্য সরকার, তানজিদ তামিম, জাকির হাসান, মেহেদী মিরাজ (অধিনায়ক), তাওহীদ হৃদয়, মাহমুদউল্লাহ, জাকের আলী, নাসুম আহমেদ, নাহিদ রানা, শরিফুল ইসলাম, মুস্তাফিজুর রহমান। আফগানিস্তান একাদশ: রহমানুল্লাহ গুরবাজ, সাদিকুল্লাহ আতাল, রহমত শাহ, হাসমতউল্লাহ শাহেদী, আজমতুল্লাহ ওমরজাই, মোহাম্মদ নবী, গুলবাদিন নাঈব, রশিদ খান, আল্লাহ গজনফর, নাঙ্গিয়ালি করোটি, ফখর জামান।"
  },
  {
    "date_published": "2024-11-11T15:51:43",
    "date_modified": "2024-11-11T15:51:43",
    "author": "স্পোর্টস ডেস্ক",
    "category": "খেলা",
    "tag": [
      "বাংলাদেশ-আফগানিস্তান",
      "মেহেদী হাসান মিরাজ"
    ],
    "title": "শততম ওয়ানডেতে অধিনায়ক মিরাজ",
    "url": "https://samakal.com/sports/article/264659",
    "content": "আফগানিস্তানের বিপক্ষে সিরিজের তৃতীয় ও শেষ ওয়ানডে ম্যাচে অপ্রত্যাশিতভাবে দলকে নেতৃত্ব দেওয়ার সুযোগ পেয়েছেন মেহেদী হাসান মিরাজ। নিয়মিত অধিনায়ক নাজমুল শান্ত ইনজুরিতে পড়ায় সিরিজ নির্ধারণী  ম্যাচে খেলতে পারছেন না তিনি। প্রথমবার দলকে নেতৃত্ব দেওয়ার এই সুযোগ আবার মেহেদী মিরাজ পেয়েছেন তার ওয়ানডে ক্যারিয়ারের শততম ম্যাচে। ২০১৭ সালে শ্রীলঙ্কার বিপক্ষে ওয়ানডে অভিষেক হয় তার। এরপর ৫০ ওভারের ক্রিকেটে নিয়মিত খেলছেন তিনি। এর আগে মিরাজ লোয়ার অর্ডারে ব্যাটিং করতেন। স্লগে রান তোলা ছিল তার দায়িত্ব। ওই জায়গায় বেশ ভালো ব্যাটিং করেছেন। ওয়ানডে ফরম্যাটে ওপেনিং করে গত এশিয়া কাপে তিনি সেঞ্চুরিও পান। সাকিব পরবর্তী সিরিজে তাকে পরিপূর্ণ অলরাউন্ডার হিসেবে চায় দল। যে কারণে আফগানিস্তানের বিপক্ষে সিরিজে তাকে চারে ব্যাটিং করানো হচ্ছে। অবশ্য ওই পজিশনে এখনও সেরাটা খেলতে পারেননি ডানহাতি এই স্পিন অলরাউন্ডার। মিরাজ আফগানদের বিপক্ষে শেষ এই ম্যাচে টস জিতে ব্যাটিং নেওয়ার কারণ হিসেবে জানান, প্রথম দুই ম্যাচে শুরুতে ব্যাটিং ভালো হয়েছে। যে কারণে ভালো রান করার পরিকল্পনায় এই সিদ্ধান্ত তার।"
  },
  {
    "date_published": "2024-11-11T16:02:17",
    "date_modified": "2024-11-11T16:02:17",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "খাদ্য মন্ত্রণালয়",
      "খাদ্য নিরাপত্তা"
    ],
    "title": "খাদ্য মজুদ বাড়ানোই আমাদের লক্ষ্য: খাদ্য উপদেষ্টা",
    "url": "https://samakal.com/bangladesh/article/264661",
    "content": "খাদ্য মজুদ বাড়ানো বর্তমান সরকারের লক্ষ্য বলে মন্তব্য করেছেন খাদ্য উপদেষ্টা আলী ইমাম মজুমদার। সোমবার সকালে সচিবালয়ে খাদ্য মন্ত্রণালয়ের সম্মেলন কক্ষে মন্ত্রণালয়ের কর্মকর্তাদের সঙ্গে মতবিনিময় সভায় এ কথা বলেন তিনি। অনুষ্ঠানের শুরুতে মুক্তিযুদ্ধ এবং জুলাই গণঅভ্যুত্থানে শহীদদের প্রতি শ্রদ্ধা নিবেদন এবং ৫০ হাজার আহতদের সুস্থতা কামনা করেন খাদ্য উপদেষ্টা । উপদেষ্টা তাঁর বক্তৃতায় খাদ্য মন্ত্রণালয়ের সকল সমস্যা চিহ্নিত করে সে চ্যালেঞ্জ মোকাবেলা করাসহ আমদানি প্রক্রিয়াকে চলমান রাখার তাগিদ দেন। এ সময় তিনি খাদ্য নিরাপত্তা নিশ্চিত করতে মন্ত্রণালয়ের গৃহীত উদ্যোগের প্রশংসা করেন। আলী ইমাম মজুমদার ৫ আগস্টের পটভূমিকে সামনে রেখে কর্মকর্তাদের কাজ করার তাগিদ দেন। উপদেষ্টা বলেন, বড় ধরনের কোনো প্রাকৃতিক বিপর্যয় না ঘটলে খাদ্য সংকট মোকাবেলা করা কঠিন হবে না। এছাড়া খাদ্য আমদানিতে বেসরকারি প্রতিষ্ঠানকে উদ্বুদ্ধ করতে প্রণোদনাসহ প্রয়োজনীয় সহযোগিতা করা হবে । চালের দাম বৃদ্ধির বিষয়ে বলেন, খাদ্য মন্ত্রণালয় কর্তৃক আমদানি অব্যাহত রয়েছে। কিছু চুক্তিও হয়েছে। খাদ্য ব্যবস্থাপনার সরকারি পর্যায়ে সরবরাহ বাড়ালে দাম সহনীয় থাকবে। মতবিনিময় সভার শুরুতেই খাদ্য মন্ত্রণালয়ের সচিব উপদেষ্টাকে স্বাগত জানান। পরে খাদ্য মন্ত্রণালয়ের কর্মপরিধি এবং ভিশন ও মিশন উপস্থাপন করা হয়। এছাড়াও মন্ত্রণালয়ের চলমান উন্নয়ন কর্মকাণ্ডসমূহ সম্পর্কে উপদেষ্টাকে অবহিত করা হয়। অনুষ্ঠানে খাদ্য মন্ত্রণালয়ের সচিব মো. মাসুদুল হাসানসহ মন্ত্রণালয়ের ঊর্ধ্বতন কর্মকর্তারা উপস্থিত ছিলেন।"
  },
  {
    "date_published": "2024-11-11T15:45:23",
    "date_modified": "2024-11-11T15:46:50",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "গভর্নর",
      "ড. আহসান এইচ মনসুর",
      "মূল্যস্ফীতি"
    ],
    "title": "মূল্যস্ফীতি কমাতে আরও ৮ মাস সময় চাইলেন গভর্নর",
    "url": "https://samakal.com/bangladesh/article/264657",
    "content": "যেকোনো পলিসি ইমপ্লিমেন্ট করলেও মূল্যস্ফীতি এক বছরের আগে কোনো দেশেই কমে না বলে মন্তব্য করেছেন বাংলাদেশ ব্যাংকের গভর্নর ড. আহসান এইচ মনসুর। তিনি বলেছেন, বাংলাদেশে কোনো দুর্ভিক্ষ হবে না। আমাদের গ্রোথ কমেনি। চার মাস পার করছি, মূল্যস্ফীতি কমাতে আমাকে আরও ৮ মাস সময় দিতে হবে। সোমবার (১১ নভেম্বর) রাজধানীর একটি হোটেলে আয়োজিত তৃতীয় বাংলাদেশ অর্থনৈতিক সম্মেলনে তিনি এ কথা বলেন। গভর্নর ড. আহসান এইচ মনসুর বলেন, আমরা শুধু মুদ্রানীতির ওপর নির্ভর করছি না। সব প্রয়োজনীয় পণ্য এলসি খোলা, শুল্ক শিথিল করা হয়েছে। তিনি বলেন, তাৎক্ষণিক মূল্য কমাতে শুল্ক হ্রাসসহ নানা উদ্যোগ নেওয়া হচ্ছে, আশা করছি মূল্যস্ফীতি ৫ থেকে ৬ শতাংশে নামিয়ে আনতে পারব। গত তিন মাসে বাংলাদেশ ব্যাংক টাকা ছাপিয়ে কোনো কিছু করেনি। ব্যাংক নিয়ে গভর্নর বলেন, বিগত সময়ে ব্যাংকখাত সবচেয়ে বেশি ক্ষতিগ্রস্ত হয়েছে। তবে দ্রুত সব সমাধান হবে না। কারণ এক ব্যাংকের ২৭ হাজার কোটি টাকার এসেট এক পরিবার ২৩ হাজার নিয়েছে সেখানে আমার হাতে ম্যাজিক নেই। তবে কোনো ব্যাংক বন্ধ হবে না এটা বলতে পারি। দুর্বল ব্যাংকে টাকা তুলতে পারছে না এ কারণে তাদের তারল্য সহায়তা দেওয়া হচ্ছে, সব সমাধানও হয়ে যাবে। বেক্সিমকোতে রিসিভার নিয়োগের বিষয়ে তিনি বলেন, বেক্সিমকো সচল রাখতেই রিসিভার নিয়োগ দেওয়া হয়েছে। পাচার হওয়া অর্থ দেশে ফিরিয়ে আনতে দ্বিপাক্ষিক চুক্তিসহ সব ধরনের উদ্যোগ নেওয়া হয়েছে, অগ্রগতিও হয়েছে।"
  },
  {
    "date_published": "2024-11-11T15:29:44",
    "date_modified": "2024-11-11T15:29:44",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "ঢাকা দক্ষিণ সিটি করপোরেশন",
      "রাজধানী",
      "গণপরিবহন",
      "বাস"
    ],
    "title": "ঢাকায় বাস চলতে হলে যুক্ত হতে হবে নগর পরিবহনে",
    "url": "https://samakal.com/bangladesh/article/264654",
    "content": "রাজধানীর গণপরিবহনে শৃঙ্খলা ফেরাতে উদ্যোগ নেওয়া নগর পরিবহন আবারও ফিরিয়ে আনা হচ্ছে। ফলে ঢাকার যেকোনো রুটে বাস চলতে হলে ঢাকা নগর পরিবহনের আওতায় আসতে হবে বলে জানিয়েছেন ঢাকা দক্ষিণ সিটি কর্পোরেশনের প্রশাসক ও কমিটির সভাপতি নজরুল ইসলাম। সোমবার বাস রুট রেশনালাইজেশন কমিটির ২৯তম সভা শেষে সাংবাদিকদের এ সিদ্ধান্তের কথা জানান তিনি। আজ সকালে ঢাকা দক্ষিণ সিটি কর্পোরেশনে (ডিএসসি) এ সভা অনুষ্ঠিত হয়। সভা শেষে দক্ষিণ সিটির প্রশাসক নজরুল ইসলাম সাংবাদিকদের বলেন, আমরা রাজধানীতে গণপরিবহন পরিচালনার জন্য নগর পরিবহনের আওতায় আসতে আবেদন করার নির্দেশনা দিয়েছিলাম। আজ পর্যন্ত ৮০টি বাস কোম্পানি আবেদন করেছে। আগামী ৩০ নভেম্বর পর্যন্ত বাস কোম্পানিগুলো আবেদন করতে পারবে। ঢাকায় গণপরিবহন চলতে হলে নগর পরিবহনের আওতায় চলতে হবে বলে জানান তিনি। প্রশাসক আরও বলেন, আমরা ছোট (১০-১২ জনের) একটি কমিটি করার সিদ্ধান্ত নিয়েছি। এই কমিটি বিজনেস মডেল ও বাসগুলো কীভাবে চলাচল করবে সেই বিষয়ে রূপরেখা তৈরি করবে। আগামী ১১ ডিসেম্বর আমরা আবার মিটিং করবো। নজরুল ইসলাম বলেন, আমরা ঢাকার ৪২টি রুটের কোম্পানিগুলোর বাস নগর পরিবহন নামেই অপারেট করবো। এক্ষেত্রে কোম্পানিগুলোকে বিভিন্ন যোগ্যতায় বিবেচনা করে নির্বাচন করা হবে। দক্ষিণের এ প্রশাসক আরও বলেন, আমরা আশা করি আমাদের সামনে যে সুযোগ এসেছে, তাতে বাস মালিকরা সহযোগিতা করবেন। আরামদায়ক ট্রান্সপোর্টেশন সিস্টেম চালু থাকবে।"
  },
  {
    "date_published": "2024-11-11T15:45:45",
    "date_modified": "2024-11-11T15:54:02",
    "author": "গাজীপুর প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "গাজীপুর",
      "শ্রমিকদের আন্দোলন",
      "অবরোধ প্রত্যাহার"
    ],
    "title": "বেতন পরিশোধের আশ্বাসে ৫২ ঘণ্টা পর শ্রমিকদের অবরোধ প্রত্যাহার",
    "url": "https://samakal.com/whole-country/article/264658",
    "content": "বেতন পরিশোধের আশ্বাসে টানা ৫২ ঘণ্টা পর ঢাকা-ময়মনসিংহ মহাসড়ক অবরোধ প্রত্যাহার করেছে শ্রমিকরা। সোমবার দুপুরে অবরোধ প্রত্যাহার করে নেন গাজীপুর মহানগরীর মালেকের বাড়ি এলাকার টিএনজেড অ্যাপারেলস লিমিটেড কারখানার শ্রমিকরা। জানা যায়, সোমবার দুপুরে গাজীপুর সদর উপজেলা নির্বাহী কর্মকর্তা মো. এরশাদ মিয়া ও সেনাবাহিনীর কর্মকর্তারা ঘটনাস্থলে গিয়ে শ্রমিকদের সঙ্গে কথা বলেন। পরে শ্রমিকদের বকেয়া বেতনের বিষয়টি প্রশাসনের পক্ষ থেকে সরকারিভাবে মীমাংসা করার প্রতিশ্রুতি দিলে অবরোধ তুলে নেন শ্রমিকরা। এরপর ঢাকা-ময়মনসিংহ মহাসড়কে দুপুর আড়াইটার দিকে যানবাহন চলাচল শুরু হয়। এর আগে শনিবার সকালে শ্রমিকরা মালেকের বাড়ি, কলম্বিয়া মোড় এলাকায় টিএনজেড গ্রুপের পাঁচটি কারখানার ১ হাজার ২০০ শ্রমিক ঢাকা-ময়মনসিংহ মহাসড়ক অবরোধ করে বিক্ষোভ শুরু করেন। বকেয়া বেতন ও কারখানার উৎপাদন অব্যাহত রাখার দাবিতে তারা আন্দোলনে নেমেছেন। সেনাবাহিনী ও পুলিশ সদস্যরা দফায় দফায় বুঝিয়েও মহাসড়ক থেকে শ্রমিকদের সরাতে পারেননি। শ্রমিকরা ঘোষণা দিয়েছেন, দাবি আদায় করেই ঘরে ফিরবেন। শ্রমিকরা জানান, গত ২৩ অক্টোবর বেতন পরিশোধের কথা থাকলেও মালিকপক্ষ তা করেনি। গত ২৪ অক্টোবর সেনাবাহিনী, মালিকপক্ষ ও শ্রমিক প্রতিনিধিদের আলোচনা সভা হয়। ওই সভায় সেপ্টেম্বর মাসের বেতন ৩ নভেম্বর এবং অক্টোবর মাসের বেতন ২০ নভেম্বর পরিশোধের সিদ্ধান্ত হয়। কিন্তু কারখানা কর্তৃপক্ষ তা দেয়নি। গত বৃহস্পতিবার টিএনজেড গ্রুপের জরুরি অফিস নোটিশে বলা হয়– শ্রমিক, কর্মচারী ও কর্মকর্তাদের সেপ্টেম্বর মাসের বকেয়া বেতন ও ভাতা এদিন নিজ নিজ বিকাশ অ্যাকাউন্টের মাধ্যমে পরিশোধ করা হবে। অক্টোবর মাসের বেতন-ভাতা ২৮ নভেম্বর দেওয়া হবে। এ বিষয় বিবেচনা করে সবাইকে শনিবার থেকে উৎপাদনে মনোযোগী হয়ে কাজ করার জন্য বিশেষভাবে বলা হচ্ছে। কিন্তু শনিবার গ্রুপ চেয়ারম্যান স্বাক্ষরিত জরুরি নোটিশে বলা হয়েছে, ‘আমি আন্তরিকভাবে দুঃখ প্রকাশ করছি, সেই সঙ্গে জানাচ্ছি, গত ৭ নভেম্বর পূর্বঘোষিত নোটিশের মাধ্যমে অঙ্গীকারবদ্ধ থাকার পরেও সেপ্টেম্বর মাসের বেতন-ভাতা অনিবার্য করণে পরিশোধ করতে পারি নাই। আশা করছি, আগামী মাসের কোনো এক সময় সেপ্টেম্বর-অক্টোবর মাসের বেতন-ভাতা পরিশোধ করা হবে।’ নোটিশে আরও বলা হয়, ‘বর্তমানে কারখানায় বিদ্যুৎ সংযোগ না থাকায় কার্যক্রম পরিচালনা করা সম্ভব নয়। তাই শনিবার কারখানার কার্যক্রম শুরু করা সম্ভব হচ্ছে না। বিদ্যুৎ সংযোগ স্থাপনের জন্য সংশ্লিষ্ট বিভাগের সঙ্গে যোগাযোগ করা হয়েছে। অতি শিগগির বিদ্যুৎ সংযোগ স্থাপন করে কারখানার কার্যক্রম শুরু করা হবে।’ শ্রমিকরা বলেন, গত এপ্রিল মাস থেকে কারখানা বন্ধ ছিল। সেপ্টেম্বরে কারখানা খুললেও দুই মাসের বেতন না দিয়ে কর্তৃপক্ষ সময় পার করছে। পুলিশ ও সেনাবাহিনীর মাধ্যমে বারবার পরিশোধের তারিখ জানালেও বেতন দিচ্ছে না। বাধ্য হয়ে সড়ক অবরোধ করতে হয়েছে। এতে শ্রমিকেরা ক্ষিপ্ত হয়ে গত শনিবার সকাল আটটা থেকে কারখানার সামনে জড়ো হতে শুরু করেন। ওই দিন সকাল নয়টা থেকে ঢাকা-ময়মনসিংহ মহাসড়ক অবরোধ করে বিক্ষোভ শুরু করেন তারা। এর পর থেকেই মহাসড়কটিতে যান চলাচল বন্ধ হয়ে যায়। ৫০ ঘণ্টা ধরে যানবাহন চলাচল করতে না পারায় চরম দুর্ভোগে পড়েছেন যাত্রী ও চালকেরা। অনেকে ট্রেনে বা বিভিন্ন আঞ্চলিক সড়ক দিয়ে গন্তব্যে যাতায়াতের চেষ্টা করছেন। আন্দোলন শুরুর প্রথম দিন শনিবার সারারাত শ্রমিকরা রাস্তায় কাটিয়েছেন। সালমা খাতুন নামে এক শ্রমিক জানান, বেতনের টাকায় আমার ও আমার বাবার সংসার চলে। ঘর ভাড়া দিতে হয়। দোকান থেকে চাল-ডাল বাকিতে নিয়ে খান। দোকানদার বাকি দেওয়াও বন্ধ করে দিয়েছেন। ঘরের মালিক বের হয়ে যেতে বলেছেন। আন্দোলন ছাড়া বিকল্প নেই। স্থানীয়রা জানান, এত দীর্ঘ সময় ধরে কোথাও শ্রমিক আন্দোলন তারা দেখেননি। আন্দোলনের কারণে আশপাশের জেলাগুলোয় সড়ক পথে যোগাযোগ বিছিন্ন হয়ে পড়েছে। বিকল্প উপায়ে কেউ কেউ রাজধানীতে যাওয়ার চেষ্টা করলেও সেসব পথে যানজটের কারণে শেষ পর্যন্ত যানবাহন নিয়ে ঢাকায় ঢুকতে পারেননি। অসংখ্য মানুষকে হেঁটে গন্তব্যে যেতে দেখা গেছে। এই অবস্থায় গাজীপুর মহানগর পুলিশের অফিসিয়াল ফেসবুক পেজে বিকল্প সড়ক ব্যবহারের অনুরোধ করে ট্রাফিক আপডেট জানিয়ে দেওয়া হচ্ছে বলে জানান পুলিশের উপকমিশনার (ট্রাফিক ও মিডিয়া) ইব্রাহীম খান। সার্বিক পরিস্থিতি বিবেচনা করে গতকাল থেকে আশপাশের ৩০টি কারখানায় ছুটি ঘোষণা করা হয়েছে বলে জানান গাজীপুর শিল্পাঞ্চল পুলিশ-২-এর পুলিশ সুপার সারোয়ার আলম। তিনি বলেন, আজও খুলেনি এসব কারখান। সারোয়ার আলম আরও বলেন, কারখানা মালিকের প্রতি শ্রমিকদের কোনো রকম আস্থা নেই। বারবার কথা দিয়েও কথা না রাখার কারণে এই অবস্থার সৃষ্টি হয়েছে। শ্রমিকদের বোঝানোর চেষ্টা করেও আমরা পারিনি। সেনাবাহিনীর সদস্যরাও চেষ্টা করেছেন। তিনি বলেন, টিএনজেড গ্রুপের দুই মালিকের মধ্যে একজন দেশের বাইরে আছেন। যিনি দেশে আছেন তার সঙ্গে কথা হয়েছে। তিনি বকেয়া বেতন পরিশোধে টাকা সংগ্রহের চেষ্টা করছেন।"
  },
  {
    "date_published": "2024-11-11T14:51:37",
    "date_modified": "2024-11-11T14:56:56",
    "author": "জবি প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "জবি",
      "জগন্নাথ বিশ্ববিদ্যালয়",
      "দাবি"
    ],
    "title": "দেখা করলেন না শিক্ষাসচিব, সচিবালয়ের সামনে অবস্থান শিক্ষার্থীদের",
    "url": "https://samakal.com/education/article/264651",
    "content": "দ্বিতীয় ক্যাম্পাসের কাজ সেনাবাহিনীর কাছে হস্তান্তর, ইউজিসির পাইলট প্রকল্পে জবির অন্তর্ভুক্তি ও বরাদ্দ বৃদ্ধিসহ ৫ দফা দাবি নিয়ে শিক্ষাসচিবের সঙ্গে দেখা করতে যান জগন্নাথ বিশ্ববিদ্যালয় (জবি) শিক্ষার্থীদের একটি প্রতিনিধি দল। তবে ১২ সদস্যের ওই দলের সঙ্গে সাক্ষাৎ করতে অসম্মতি ও অপারগতা প্রকাশ করেন শিক্ষাসচিব। এর প্রতিবাদে সচিবালয়ের সামনেই অবস্থান নিয়েছেন শিক্ষার্থীরা। সোমবার দুপুরে সচিবালয়ে প্রবেশ করেন শিক্ষার্থীরা। সেখানে শিক্ষাসচিবের সঙ্গে সাক্ষাৎ করে স্মারকলিপি প্রদান করার কথা ছিল তাদের। শিক্ষাসচিবের সাক্ষাৎ না পেয়ে সংক্ষুব্ধ হয়েছেন আন্দোলনরত শিক্ষার্থীরা। তারা বলছেন, এখন আর সচিব নয়, শিক্ষা উপদেষ্টাকে আসতে হবে আমাদের সামনে। সচিবের সময় শেষ হয়ে গেছে। শিক্ষার্থী প্রতিনিধি নওশীন নাওয়ার জয়া সমকালকে বলেন, আমরা শিক্ষাসচিবের কাছে এসেছিলাম স্মারকলিপি নিয়ে। আমাদেরকে কেচি গেটের ভিতরে দাঁড় করিয়ে ভেতর থেকে প্রতিনিধি পাঠিয়ে দাবি-দাওয়া তাদের কাছে দিতে বলা হয়েছে। আমাদেরকে ভিতরে যেতে দেওয়া হয়নি। সচিব জানিয়েছেন, আমাদের সঙ্গে কথা বলার তার সময় নেই। উপদেষ্টা আসার আগ পর্যন্ত আমরা এখানে অবস্থান করবো। আমরা যেহেতু একবার বের হয়ে এসেছি আর ভিতরে গিয়ে কথা বলবো না। শিক্ষা উপদেষ্টাকে আমাদের সামনে আসতে হবে। প্রসঙ্গত, শুরুতে তিন দফা দাবি জানালেও পরে পাঁচ দফা দাবি জানায় শিক্ষার্থীরা।"
  },
  {
    "date_published": "2024-11-11T14:34:46",
    "date_modified": "2024-11-11T14:59:23",
    "author": "অনলাইন ডেস্ক",
    "category": "বাংলাদেশ",
    "tag": [
      "বঙ্গভবন",
      "শেখ মুজিবুর রহমান"
    ],
    "title": "বঙ্গভবনের দরবার হল থেকে শেখ মুজিবের ছবি সরানো হয়েছে: উপদেষ্টা মাহফুজ",
    "url": "https://samakal.com/bangladesh/article/264649",
    "content": "রাষ্ট্রপতির সরকারি বাসভবন বঙ্গভবনের দরবার হল থেকে শেখ মুজিবুর রহমানের ছবি সরানো হয়েছে বলে জানিয়েছেন অন্তর্বর্তী সরকারের নবনিযুক্ত উপদেষ্টা মাহফুজ আলম। সোমবার বেলা ১১টার দিকে নিজের ভেরিফায়েড ফেসবুক অ্যাকাউন্টে দেওয়া এক পোস্টে তিনি লিখেছেন, ‘এটা আমাদের জন্য লজ্জার যে, আমরা ৫ আগস্টের পর বঙ্গভবন থেকে তার ছবি সরাতে পারিনি। কিন্তু জুলাইয়ের চেতনা বেঁচে থাকা পর্যন্ত তাকে আর কোথাও দেখা যাবে না।’ তিনি আরও লিখেছেন, ‘শেখ মুজিব ও তার কন্যা অগণতান্ত্রিক ১৯৭২ এর সংবিধান থেকে শুরু করে দুর্ভিক্ষ, কোটি কোটি টাকা পাচার এবং হাজার হাজার ভিন্নমতাবলম্বী ও বিরোধীদের বিচারবহির্ভূত হত্যাসহ (৭২-৭৫, ২০০৯-২০২৪) বাংলাদেশের জনগণের সঙ্গে যা যা করেছেন, আওয়ামী লীগকে তা অবশ্যই স্বীকার করতে হবে এবং ক্ষমা চাইতে হবে। তাহলেই কেবল আমরা ১৯৭১-এর আগের শেখ মুজিবের কথা বলতে পারি।’  ওই ফেসবুক পোস্টে মাহফুজ আলম লেখেন, ‘ক্ষমা না চাওয়া পর্যন্ত এবং ফ্যাসিস্টদের বিচার না করা পর্যন্ত কোনো ধরনের সমঝোতা হবে না। গত ২৮ আগস্ট বৈষম্যবিরোধী ছাত্র আন্দোলনের লিয়াজোঁ কমিটির প্রধান সমন্বয়ক মাহফুজ আলমকে অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূসের বিশেষ সহকারী হিসেবে নিয়োগ দেওয়া হয়। রোববার তিনি অন্তর্বর্তী সরকারের উপদেষ্টা হিসেবে নিয়োগ পান। মাহফুজ আলম তাঁর ফেসবুক পোস্টে একটি ছবিও যুক্ত করেছেন। ছবিটি আরেক উপদেষ্টা আসিফ মাহমুদ তুলেছেন বলে পোস্টে উল্লেখ আছে। ছবিতে মাহফুজ আলমকে দরবার হলে দাঁড়িয়ে থাকতে দেখা যায়। তিনি যে জায়গায় দাঁড়িয়ে ছবিটি তুলেছেন, সেখানকার দেয়ালে আগে শেখ মুজিবুর রহমানের ছবি ছিল। তিনি আজ যে ছবিটি পোস্ট করেছেন, সেখানে শেখ মুজিবুর ছবি দেখা যায়নি। প্রসঙ্গত, বাংলাদেশের সংবিধানের চার (ক) অনুচ্ছেদে, শেখ মুজিবুর রহমানের প্রতিকৃতি রাষ্ট্রপতি, প্রধানমন্ত্রী, স্পিকার ও প্রধান বিচারপতির কার্যালয় এবং সকল সরকারি ও আধা-সরকারি অফিস, স্বায়ত্তশাসিত প্রতিষ্ঠান, সংবিধিবদ্ধ সরকারী কর্তৃপক্ষের প্রধান ও শাখা কার্যালয়, সরকারি ও বেসরকারি শিক্ষাপ্রতিষ্ঠান, বিদেশে অবস্থিত বাংলাদেশের দূতাবাস ও মিশনে সংরক্ষণ ও প্রদর্শনের কথা বলা হয়েছে।"
  },
  {
    "date_published": "2024-11-11T14:28:41",
    "date_modified": "2024-11-11T15:00:06",
    "author": "জবি প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "জবি",
      "জগন্নাথ বিশ্ববিদ্যালয়",
      "স্মারকলিপি"
    ],
    "title": "সচিবালয়ে প্রবেশ করেছে শিক্ষার্থীদের ১২ সদস্যের প্রতিনিধিদল",
    "url": "https://samakal.com/education/article/264648",
    "content": "দ্বিতীয় ক্যাম্পাসের কাজ সেনাবাহিনীর কাছে হস্তান্তর, ইউজিসির পাইলট প্রকল্পে জবির অন্তর্ভুক্তি ও বরাদ্দ বৃদ্ধিসহ ৫ দফা দাবিতে আন্দোলন করছেন জগন্নাথ বিশ্ববিদ্যালয়ের (জবি) শিক্ষার্থীরা। এবার স্মারকলিপি নিয়ে সচিবালয়ে প্রবেশ করেছেন আন্দোলনকারীদের ১২ সদস্যের একটি প্রতিনিধি দল। সোমবার দুপুরে সচিবালয়ে প্রবেশ করেন তারা। সেখানে শিক্ষাসচিবের সঙ্গে সাক্ষাৎ করে স্মারকলিপি প্রদান করবেন শিক্ষার্থীরা। ১২ সদস্যের প্রতিনিধি দলের মধ্যে রয়েছেন- আন্দোলনের মুখপাত্র ও জবি শিক্ষার্থী তৌসিব মাহমুদ সোহান, সংগঠক এ কে এম রাকিব, রাইসুল ইসলাম নয়ন, আসাদুল ইসলাম, আবু বকর খান, নওশীন নাওয়ার জয়া, সোহান প্রামাণিক, মাসুদ রানা, নূর নবী, ওমর ফারুক, ফেরদৌস শেখ ও অপু মুন্সী। ১২ সদস্যের একটি প্রতিনিধি দল স্বৈরাচার আমলে নিয়োগপ্রাপ্ত প্রজেক্ট ডিরেক্টরকে আইনের আওতায় আনতে হবে এবং সাতদিনের মধ্যে সেনাবাহিনীর দক্ষ অফিসারদের হাতে এই দায়িত্ব অর্পণ করতে হবে; শিক্ষা মন্ত্রণালয় থেকে সুনির্দিষ্ট রূপরেখাসহ ঘোষণা করতে হবে যে জগন্নাথ বিশ্ববিদ্যালয়ের দ্বিতীয় ক্যাম্পাসের কাজ সেনাবাহিনীর কাছে হস্তান্তর হয়েছে; অবিলম্বে বাকি ১১ একর জমি অধিগ্রহণের ব্যবস্থা গ্রহণ করতে হবে এবং পুরাতন ক্যাম্পাস নিয়ে স্বৈরাচার সরকারের আমলের সকল চুক্তি বাতিল করতে হবে; সম্প্রতি ইউজিসির ঘোষণাকৃত পাইলট প্রকল্পে জগন্নাথ বিশ্ববিদ্যালয়কে অন্তর্ভুক্ত করতে হবে; বিশ্ববিদ্যালয়ের বাৎসরিক বাজেট সর্বনিম্ন ৫০০ কোটি টাকা বরাদ্দ করতে হবে।"
  },
  {
    "date_published": "2024-11-11T12:49:15",
    "date_modified": "2024-11-11T12:49:15",
    "author": "জবি প্রতিনিধি",
    "category": "রাজধানী",
    "tag": [
      "জবি",
      "শিক্ষা মন্ত্রণালয়",
      "জবি শিক্ষার্থী",
      "গণপদযাত্রা"
    ],
    "title": "তিন দফা দাবিতে শিক্ষা মন্ত্রণালয় অভিমুখে জবি শিক্ষার্থীরা",
    "url": "https://samakal.com/capital/article/264636",
    "content": "জগন্নাথ বিশ্ববিদ্যালয়ের (জবি) দ্বিতীয় ক্যাম্পাসের কাজ সেনাবাহিনীকে হস্তান্তরের দাবিসহ ৩ দফা ও ইউজিসির পাইলট প্রকল্পে অন্তর্ভুক্তির দাবিতে শিক্ষা মন্ত্রণালয় অভিমুখে গণপদযাত্রা শুরু করেছেন শিক্ষার্থীরা। আজ সোমবার সকাল সাড়ে ১১টার দিকে জগন্নাথ বিশ্ববিদ্যালয়ের সাধারণ শিক্ষার্থীদের ব্যানারে এই গণপদযাত্রা শুরু হয়। এতে বিশ্ববিদ্যালয়ের দুই হাজারের বেশি শিক্ষার্থী অংশগ্রহণ করেছেন। এসময় শিক্ষার্থীরা- ‌‘আমি কে তুমি কে, জবিয়ান জবিয়ান’, ‘মুলা না ক্যাম্পাস, ক্যাম্পাস ক্যাম্পাস’, ‘আপোষ না সংগ্রাম, সংগ্রাম সংগ্রাম’, ‘অধিকার না অন্যায়, অধিকার অধিকার’সহ বিভিন্ন স্লোগান দিতে থাকেন। আন্দোলনের সংগঠক একেএম রাকিব সমকালকে বলেন, ‘আমরা আজ মন্ত্রণালয়ে স্মারকলিপি দেবো। পাশাপাশি তিন কার্যদিবসের সময় দেবো।’  শিক্ষার্থীদের তিনটি দাবি হলো- স্বৈরাচারের সময়ে নিয়োগপ্রাপ্ত দুর্নীতিবাজ প্রজেক্ট ডিরেক্টরকে আইনের আওতায় আনতে হবে এবং ৭ দিনের মধ্যে প্রজেক্ট ডিরেক্টর হিসাবে সেনাবাহিনীর দক্ষ অফিসার নিয়োগ করতে হবে; শিক্ষা মন্ত্রণালয় থেকে ঘোষণা আসতে হবে যে সেনাবাহিনীর হাতে দ্বিতীয় ক্যাম্পাসের কাজ হস্তান্তর করা হয়েছে এবং হস্তান্তরের প্রক্রিয়া নিয়ে সুস্পষ্ট রূপরেখা দিতে হবে (অগ্রাধিকার ভিত্তিতে হল); অবিলম্বে বাকি ১১ একর জমি অধিগ্রহণের ব্যবস্থা নিতে হবে এবং পুরাতন ক্যাম্পাস নিয়ে স্বৈরাচার আমলে করা সব অনৈতিক চুক্তি বাতিল করতে হবে। এদিকে গত ৭ নভেম্বর বিশ্ববিদ্যালয়ের আবাসিক হলগুলোতে নিরবচ্ছিন্ন দ্রুতগতির ব্রডব্যান্ড সংযোগ প্রদান ও অসচ্ছল মেধাবী শিক্ষার্থীদের বৃত্তি সুবিধা দেওয়ার জন্য অর্থ সংস্থান নিশ্চিত করতে হায়ার এডুকেশন এক্সিলারেশন অ্যান্ড ট্রান্সফরমেশন (হিট) প্রকল্প সংশোধনের প্রস্তাব দিয়েছে ইউজিসি। এই প্রস্তাবনার অংশ হিসেবে ঢাকা বিশ্ববিদ্যালয়কে পাইলট প্রকল্প হিসেবে বিবেচনা করা হয়েছে। আন্দোলনের মুখপাত্র বিশ্ববিদ্যালয়ের শিক্ষার্থী তৌসিব মাহমুদ সোহান বলেন, ‘আমরা আমাদের দাবিগুলোর বিষয়ে শিক্ষামন্ত্রণালয়কে তিন দিনের একটি আল্টিমেটাম দেবো এবং হিট প্রকল্পের জগন্নাথ বিশ্ববিদ্যালয়কে অগ্রাধিকার দিয়ে  আজকের মধ্যেই লিখিত দিতে হবে।’"
  },
  {
    "date_published": "2024-11-11T13:06:03",
    "date_modified": "2024-11-11T13:41:57",
    "author": "বিনোদন প্রতিবেদক",
    "category": "বিনোদন",
    "tag": [
      "বিনোদন নিউজ"
    ],
    "title": "ফিল্ম সিটি থেকে ‘বঙ্গবন্ধু’ নাম বাদ দেওয়া হচ্ছে",
    "url": "https://samakal.com/entertainment/article/264638",
    "content": "গাজীপুরের কবিরপুরে অবস্থিত ‘বঙ্গবন্ধু ফিল্ম সিটি’র নাম বদলে ফেলা হচ্ছে। প্রাথমিকভাবে নতুন নামকরণ করা হয়েছে ‘বাংলাদেশ ফিল্ম সিটি’। ৫ আগস্ট আওয়ামী লীগ সরকার পতনের পর বিএফডিসি কর্তৃপক্ষ দেশের সর্ববৃহৎ এই ফিল্ম সিটির নাম পরিবর্তনে প্রস্তাব দেয়। রোববার (১০ নভেম্বর) বিকেলে ফিল্ম সিটির ইনচার্জ নাসির উদ্দিন বলেন, নাম পরিবর্তনের প্রস্তাবনা দেয়া হয়েছে। এখন পর্যন্ত পাশ হয়নি। প্রস্তাবনায় বলা হয়েছে নতুন নাম হবে ‘বাংলাদেশ ফিল্ম সিটি’। তবে লিখিতভাবে এখন আমরা কোথাও আগের নামটি ব্যবহার করছি না। এফডিসি থেকে নির্দেশ আছে কবিরপুরস্থ ‘বাংলাদেশ ফিল্ম সিটি’ বলতে। ১৯৮০ সালে যখন ফিল্ম সিটি নির্মাণে উদ্যোগ নেয়া হয় তখন এই নামটিই ছিল। ২০১৫ সালে থেকে ‘বঙ্গবন্ধু ফিল্ম সিটি’ রাখা হয়েছিল। ৫ আগস্টের পর সবকিছু পরিবর্তন হচ্ছে, বাকিটা সবারই জানা আছে।’ ৩৮৭ কোটি ৯১ লাখ টাকা ব্যয়ে ১০৫ একর (৩১৭ বিঘা) জমির উপর ফিল্ম সিটিটি অবস্থিত। এই প্রকল্পের পুরোপুরি কাজ হবে ২০২৮ সালে। যেখানে থাকবে শিল্পীদের শুটিংয়ের আধুনিক সুযোগ-সুবিধা। সেইসঙ্গে আধুনিক সব শুটিং স্পট, ফ্লোর, ভিএফএক্স, যন্ত্রপাতি ও স্টুডিও। সিনেমা সংশ্লিষ্ঠরা বলছেন, ফিল্ম সিটি পুরোপুরি চালু হলে দেশে মানসম্পন্ন চলচ্চিত্র নির্মিত হবে। শুটিং করতে বিদেশ নির্ভরতা কিছুটা কমবে। চলচ্চিত্রপ্রেমী দর্শকদের সিনেমা হলে যাওয়ার আগ্রহ বাড়বে। দেশের অর্থনৈতিক প্রবৃদ্ধি ঘটবে এবং বৈদেশিক মুদ্রার সাশ্রয় হবে।"
  },
  {
    "date_published": "2024-11-11T14:07:01",
    "date_modified": "2024-11-11T14:55:25",
    "author": "জবি প্রতিবেদক",
    "category": "রাজধানী",
    "tag": [
      "জবি শিক্ষার্থী",
      "জবি",
      "জগন্নাথ বিশ্ববিদ্যালয়",
      "শিক্ষা",
      "ঘেরাও"
    ],
    "title": "শিক্ষা ভবন ঘেরাও জবি শিক্ষার্থীদের",
    "url": "https://samakal.com/capital/article/264646",
    "content": "সেনাবাহিনীর হাতে দ্বিতীয় ক্যাম্পাসের কাজ হস্তান্তরসহ পাঁচ দফা দাবিতে শিক্ষা ভবন ঘেরাও করে অবস্থান কর্মসূচি পালন করছেন জগন্নাথ বিশ্ববিদ্যালয়ের (জবি) শিক্ষার্থীরা। সোমবার দুপুর ১টার দিকে শিক্ষা ভবনের সামনের চৌরাস্তায় অবস্থান নিয়েছেন তারা। প্রথম বর্ষের শিক্ষার্থী তামজিদ হোসেন বলেন, ঢাকা বিশ্ববিদ্যালয়ে ২১টা হল রয়েছে, তা স্বত্বেও তাদের পাইলট প্রকল্পের আওতায় আনা হয়েছে। অথচ জগন্নাথ সব ধরনের অধিকার থেকে বঞ্চিত। আমাদের কেন যুক্ত করা হলো না। যতক্ষণ পর্যন্ত আমরা আমাদের দাবির সুরাহা না পাচ্ছি, ততক্ষণ এখানে আমরা অবস্থান ও ঘেরাও কর্মসূচি চালিয়ে যাবো। প্রাণ রসায়ন ও অনুপ্রাণ বিভাগের শিক্ষার্থী নওশীন নাওয়ার জয়া বলেন, বিভিন্ন বিশ্ববিদ্যালয়ের হল নির্মাণ করা হচ্ছে। আমরা জবিয়ানরা পিছিয়ে আছি। আমাদের (শিক্ষার্থীদের) সারাদিন টিউশনি করতে হয়। আমাদের দাবি সেনাবাহিনীকে দ্বিতীয় ক্যাম্পাস কাজ দিতে হবে। ইউজিসি যে হিট প্রকল্প নিয়েছে তা বৈষম্যমূলক। আন্দোলনের মুখপাত্র বিশ্ববিদ্যালয়ের শিক্ষার্থী তৌসিব মাহমুদ সোহান বলেন, আমরা আমাদের দাবিগুলোর বিষয়ে শিক্ষামন্ত্রণালয়কে তিনদিনের একটি আল্টিমেটাম দিব এবং হিট প্রকল্পে জগন্নাথ বিশ্ববিদ্যালয়কে অগ্রাধিকার দিয়ে আজকের মধ্যেই লিখিত দিতে হবে। এদিন শিক্ষার্থীদের ন্যায্য আন্দোলনে পূর্ণ সমর্থন জানিয়ে আন্দোলনে উপস্থিত হয় জগন্নাথ বিশ্ববিদ্যালয় শাখা ছাত্রশিবিরের নেতাকর্মীরা। জবি শাখা ছাত্রশিবিরের সভাপতি ইকবাল হোসেন শিকদার বলেন, শিক্ষার্থীদের যেকোনো ন্যায্য আন্দোলনে আমাদের পূর্ণ সমর্থন রয়েছে। আমরা প্রত্যক্ষভাবে আন্দোলনে যুক্ত আছি। সুষ্ঠুভাবে দ্রুততার সঙ্গে নতুন ক্যাম্পাসের কাজ সম্পন্ন করার জন্য সেনাবাহিনীর নিকট কাজ হস্তান্তর করতে হবে। সেই সঙ্গে হিট প্রকল্পে জবিয়ানদের অগ্রাধিকার দিতে হবে। এ সময় শিক্ষার্থীদের ‘এক দুই তিন চার, ক্যাম্পাস আমার অধিকার’, ‘ঘেরাও ঘেরাও ঘেরাও করো, মন্ত্রণালয় ঘেরাও করো’, ‘বৈষম্য মানব না, মানি না মানব না’, ‘দিতে হবে দিয়ে দাও, দ্বিতীয় ক্যাম্পাস সেনাবাহিনীকে দাও’, ‘যদি থাকে হায়া লাজ, সেনাবাহিনীকে দাও কাজ’সহ নানা স্লোগান দিতে দেখা যায়। শিক্ষার্থীদের দাবিগুলো হলো: স্বৈরাচার আমলে নিয়োগপ্রাপ্ত প্রজেক্ট ডিরেক্টরকে আইনের আওতায় আনতে হবে এবং সাতদিনের মধ্যে সেনাবাহিনীর দক্ষ অফিসারদের হাতে এই দায়িত্ব অর্পণ করতে হবে; শিক্ষা মন্ত্রণালয় থেকে সুনির্দিষ্ট রূপরেখাসহ ঘোষণা করতে হবে যে, জগন্নাথ বিশ্ববিদ্যালয়ের দ্বিতীয় ক্যাম্পাসের কাজ সেনাবাহিনীর কাছে হস্তান্তর হয়েছে; অবিলম্বে বাকি ১১ একর জমি অধিগ্রহণের ব্যবস্থা গ্রহণ করতে হবে এবং পুরাতন ক্যাম্পাস নিয়ে স্বৈরাচার সরকারের আমলের সকল চুক্তি বাতিল করতে হবে; সম্প্রতি ইউজিসির ঘোষণাকৃত পাইলট প্রকল্পে জগন্নাথ বিশ্ববিদ্যালয়কে অন্তর্ভুক্ত করতে হবে; বিশ্ববিদ্যালয়ের বাৎসরিক বাজেট সর্বনিম্ন ৫০০ কোটি টাকা বরাদ্দ করতে হবে।"
  },
  {
    "date_published": "2024-11-11T13:36:07",
    "date_modified": "2024-11-11T13:36:07",
    "author": "অনলাইন ডেস্ক",
    "category": "লাইফস্টাইল",
    "tag": [
      "ডিটক্স"
    ],
    "title": "লিভার ‘ডিটক্স’ করতে কী খাবেন",
    "url": "https://samakal.com/lifestyle/article/264639",
    "content": "শরীরের সব থেকে গুরুত্বপূর্ণ অঙ্গগুলির মধ্যে একটি হলো লিভার। শরীর থেকে টক্সিন (বিষ) বের করার পাশাপাশি এই অঙ্গ বিপাকের হার নিয়ন্ত্রণ করে। হজমে সাহায্য করতে এই অঙ্গটি গুরুত্বপূর্ণ ভূমিকা পালন করে। এ কারণে বিশেষজ্ঞরা এই অঙ্গের দিকে যত্নশীল হতে পরামর্শ দেন। সাধারণত ভুল খাদ্যাভ্যাসের কারণে লিভার ক্ষতিগ্রস্ত হয়। এর ফলে একাধিক রোগের আশঙ্কা বাড়ে। এ কারণে চিকিৎসকরা নিয়মিত লিভারকে পরিষ্কার (ডিটক্সিফাই) করার পরামর্শ দেন। তা না হলে বড় ধরনের রোগের আশঙ্কা বাড়ে। বিশেষজ্ঞদের মতে,লিভারে ক্ষতিকর উপাদান জমলে শরীরে নানা ধরনের উপসর্গ দেখা দেয়। যেমন- অত্যাধিক ক্লান্তি, কোষ্ঠকাঠিন্য, পেট ফোলা, ডায়ারিয়া, প্রস্রাবের রং গাঢ়, পেটে প্রচণ্ড ব্যথা, ব়্যাশ,  চুলকানি, বারবার মুড সুইং,মুখ থেকে দুর্গন্ধ, শরীরে পানি জমা ইত্যাদি। এর পাশাপাশি ফ্যাটি লিভার এবং লিভার সিরোসিসেও আক্রান্ত হওয়ারও আশঙ্কা বাড়ে। এ কারণে যে ভাবেই হোক নিয়মিত লিভারকে পরিষ্কার রাখতে হবে। লিভার ডিটক্স বা পরিষ্কার রাখতে যা করবেন- পানি পান বাড়ান : প্রতি ১৫ দিনে একদিন একটু বেশি পরিমাণে পানি পানি করুন। প্রতিদিন আড়াই লিটার পানি পান করলে এ দিন সাড়ে তিন লিটার পানি পানের চেষ্টা করুন। তা হলেই লিভারে উপস্থিত ক্ষতিকর উপাদান বেরিয়ে যাবে। সেই সঙ্গে এই অঙ্গের কার্যক্ষমতা বাড়বে। তবে যাদের কিডনির সমস্যা রয়েছে তারা বেশি পানি পান করবেন না। শাক-সবজি খাওয়া বাড়ান : বেশি পরিমাণে শাকসবজি খেতে হবে। কারণ, এ সব প্রাকৃতিক খাবারে রয়েছে অ্যান্টিঅক্সিডেন্টের ভাণ্ডার। আর অ্যান্টিঅক্সিডেন্ট লিভারের প্রদাহ কমায়। সেই সঙ্গে লিভারে থাকা ক্ষতিকর উপাদানকে বের করে দিতেও সাহায্য করে। কফি খেতে পারেন : সেরা একটি পানীয় হলো কফি। এতে থাকা ক্যাফেইন লিভারের প্রদাহ কমাতে সাহায্য করে। সেই সঙ্গে এই অঙ্গকে ডিটক্সিফাই করতেও সাহায্য করে। এ কারণে মাসে একবার অন্তত দিনে ৩ থেকে ৪ কাপ কফি খাওয়ার চেষ্টা করুন। তবে চিনি ও দুধ খাওয়া যাবে না। এতে শরীরের উপকারের বদলে ক্ষতি হবে। গ্রিন টি খান : গ্রিন টি তে থাকা ক্যাটেচিনস শরীরকে সুস্থ-সবল রাখতে সহায়তা করে। এমনকী লিভারের স্বাস্থ্যও ভালো রাখে।"
  },
  {
    "date_published": "2024-11-11T13:52:26",
    "date_modified": "2024-11-11T15:24:56",
    "author": "বিনোদন ডেস্ক",
    "category": "বিনোদন",
    "tag": [
      "মোস্তফা সরয়ার ফারুকী"
    ],
    "title": "সহকর্মীদের শুভেচ্ছায় ভাসছেন উপদেষ্টা ফারুকী",
    "url": "https://samakal.com/entertainment/article/264642",
    "content": "অন্তর্বর্তী সরকারের উপদেষ্টা হিসেবে শপথ নিয়েছেন চলচ্চিত্র নির্মাতা মোস্তফা সরয়ার ফারুকী। নতুনদের মধ্যে সংস্কৃতিবিষয়ক মন্ত্রণালয়ের দায়িত্ব পেয়েছেন তিনি। খবরটি জানাজানি হওয়ার পর অনেকেই শুভকামনা জানাচ্ছেন এই পরিচালককে। বিশেষ করে সহকর্মীদের শুভেচ্ছায় ভাসছেন উপদেষ্টা ফারুকী। মোস্তফা সরয়ার ফারুকীর শপথ গ্রহণের একটি ভিডিও নিজের ফেরিফাইড প্রোফাইলে শেয়ার করে শুভকামনা জানান তার স্ত্রী এবং জনপ্রিয় অভিনেত্রী নুসরাত ইমরোজ তিশা। ভিডিওর ক্যাপশনে তিনি ফারুকীকে ট্যাগ করে লেখেন, ‘নতুন পথচলার জন্য তোমাকে অভিনন্দন। আলহামদুলিল্লাহ।’ মিশা সওদাগর লিখেছেন, ‘আমাদের গোত্রের কথা বলার জন্য একজন নিজস্ব যোগ্যতা সম্পন্ন লোকের প্রয়োজন। ভালো ডিসিশন, অভিনন্দন ফারুকী ভাই।’ ইমতিয়াজ বর্ষণ লিখেছেন, অভিনন্দন ও শুভ কামনা উপদেষ্টা পরিষদ এর নতুন সদস্য  মোস্তফা সরয়ার ফারুকী ভাই। ভালো কিছুর অপেক্ষা তো আছেই। সাংস্কৃতিক অঙ্গন থেকে সরোয়ার ভাই এবং ২৪ জুলাই এর বিপ্লবের নেতৃত্বদানকারীদের মধ্য থেকে মাহফুজ আলম এসেছেন যেটা আশার কথা। নাহিদ ইসলাম, আসিফ মাহমুদ এবং মাহফুজ আলম এর পাশাপাশি জুলাই বিপ্লবীদের আরও প্রতিনিধি উপদেষ্টা পরিষদ এ দেখতে চাই। সন্ধ্যা সাতটায় এই নির্মাতা শপথ গ্রহণের আগেই ফারুকীর একটি ছবি ফেসবুকে পোস্ট করে তাকে অভিনন্দন জানান জয়। যেখানে তিনি লেখেন, অভিনন্দন ফারুকী ভাই। আমাদের মানুষ। আমাদের আস্থা। শান্তির বার্তা দিয়ে হোক শুরু আপনার নেতৃত্ব। অভিনেতা মামুনুল ইমন লিখেছেন, ‘অভিনন্দন ও শুভ কামনা মোস্তফা সরয়ার ফারুকী ভাই’। লতিফুল ইসলাম শিবলী, লিখেছেন, অভিনন্দন আমার ভাই মোস্তফা সরয়ার ফারুকী, এখন আমাদের দেশের সেবা করার পালা। ইনশাআল্লাহ যেতে হবে অনেক পথ। গত ৫ আগস্ট আওয়ামী লীগ সরকার পতনের পর সার্টিফিকেশন বোর্ডের সদস্য হিসেবে দায়িত্ব পালন শুরু করেন আরেক নির্মাতা খিজির হায়াত খান। তিনি ফেসবুকে লিখেছেন, ‘যাক, অবশেষে একজন শিল্পী (চলচ্চিত্র নির্মাতা) উপদেষ্টামণ্ডলীতে স্থান পেলেন।’ পরিচালক রাশীদ পলাশ শুভকামনা জানিয়েছেন এই নির্মাতাকে। আরেক পরিচালক সাজ্জাদ খান তাঁর ফেসবুক স্ট্যাটাসে লিখেছেন, ‘অবশেষে প্রিয় সরয়ার ফারুকী ভাইউপদেষ্টা হইতে পারলেন। সময়ের দাবি মেনে নিয়েছে সরকার।’ ‘পরবাসিনী’, ‘লালটিপ’ সিনেমার পরিচালক স্বপন আহমেদ তার ফেসবুক স্ট্যাটাসে মোস্তফা সরয়ার ফারুকী শুভেচ্ছা জানিয়ে লিখেছেন, ‘মোস্তফা সরয়ার ফারুকী ভাইকে নতুন উপদেষ্টা হিসেবে নিয়োগ দেওয়া হয়েছে, এটা আমাদের জন্য সত্যিই গর্বের বিষয়! অভিনন্দন ফারুকী ভাই...আশা করি, এখন থেকে শিল্পী, শিল্পপ্রেমী, মিডিয়া, নাটক, সিনেমা এবং এই অঙ্গনের মানুষদের জন্য কোনো বাধা থাকবে না। আমাদের কমিউনিটি থেকে তাঁর চেয়ে যোগ্য প্রতিনিধি আর কে হতে পারে! আমরা অত্যন্ত আনন্দিত।’ গৌতম কৈরী লিখেছেন, ‘অভিনন্দন মোস্তফা সরয়ার ফারুকী ভাই। তীব্র শুভকামনা।’ গায়িকা এলিটা করিম লিখেছেন, ‘অভিনন্দন, মোস্তফা সরয়ার ফারুকী ভাই। নতুন কালচারাল উপদেষ্টা।’ পরিচালক মাতিয়া বানু শুকু লিখেছেন, ‘অভিনন্দন সরয়ার, ভালো কিছুর অপেক্ষায়।’ ছাত্র-জনতার আন্দোলনের মুখে শেখ হাসিনা সরকারের পতনের পর গত ৮ আগস্ট ড. মুহাম্মদ ইউনূসকে প্রধান উপদেষ্টা করে অন্তর্বর্তী সরকার গঠিত হয়। বর্তমানে প্রধান উপদেষ্টাসহ উপদেষ্টা পরিষদের সদস্য ২১ জন। নতুন করে আরও তিনজন যুক্ত হলে সদস্য সংখ্যা বেড়ে ২৪ জন হলো।"
  },
  {
    "date_published": "2024-11-11T14:06:01",
    "date_modified": "2024-11-11T15:01:47",
    "author": "বিনোদন ডেস্ক",
    "category": "বিনোদন",
    "tag": [
      "মোস্তফা সরয়ার ফারুকী",
      "অন্তর্বর্তী সরকার"
    ],
    "title": "অন্তর্বর্তী সরকারে শপথ নেওয়ার যে দুই কারণ জানালেন ফারুকী",
    "url": "https://samakal.com/entertainment/article/264645",
    "content": "অন্তর্বর্তী সরকারের নতুন উপদেষ্টা হিসেবে শপথ নিয়েছেন নির্মাতা মোস্তফা সরয়ার ফারুকী। রোববার  সন্ধ্যা ৭টা ৩৭ মিনিটে বঙ্গভবনের দরবার হলে এই নির্মাতাকে শপথ পড়ান রাষ্ট্রপতি। নতুনদের মধ্যে সংস্কৃতিবিষয়ক মন্ত্রণালয়ের দায়িত্ব পেয়েছেন মোস্তফা সরয়ার ফারুকী। শপথ নেওয়ার পর নির্মাতা জানালেন দুই কারণে তিনি অন্তর্বর্তী সরকারের নতুন উপদেষ্টা হিসেবে শপথ নিয়েছেন। রেববার সামাজিক যোগাযোগ মাধ্যমে কয়েকটি ছবি পোস্ট করে ফারুকী লিখেছেন, ‘আমি কখনো কোনো আনুষ্ঠানিক জিনিসে যাইনি! যাই হোক আজ শপথ নিলাম দেশের সাংস্কৃতিক উপদেষ্টা হিসেবে সেবা করার! শুধু এই কারণেই। প্রথমত, দেশের জন্য কিছু করার প্রেরণা সবসময় থাকে যা অপ্রতিরোধ্য। দ্বিতীয়ত, প্রফেসর ইউনূসের সহকর্মী হওয়া সবসময় প্রলুব্ধকর!’ তিনি আরও বলেন, ‘অনুগ্রহ করে আমাকে এই নতুন যাত্রায় সৌভাগ্য কামনা করুন এবং আপনার সদয় পরামর্শ দিয়ে আমাকে সাহায্য করতে ভুলবেন না। আমি প্রতিশ্রুতি দিচ্ছি কিছু পরিবর্তন আনতে আমি যা করতে পারি তা করব।’ এর আগের ফারুকী বলেন, ‘আমি আশা করি, যে কয়দিন কাজ করব, কিছু পরিবর্তন হয়তো ঘটাতে পারব। যদি ঘটাতে পারি, মনে করব যে উদ্দেশ্য নিয়ে এসেছি, সেটা সফল হবে। আমি যদি কাজের মধ্যে কোনো ভুল করি, সবার প্রতি আমার একই বক্তব্য, ফিল ফ্রি (বিনা সংকোচে) ধরিয়ে দেবেন, এটা ভুল হচ্ছে। আমি সেটিকে সাদরে গ্রহণ করব।’ প্রসঙ্গত, আড়াই দশকের বেশি সময় ধরে চলচ্চিত্র ও নাটক নির্মাণ করে খ্যাতি পেয়েছেন ফারুকী। ছাত্র-জনতার অভ্যুত্থানের পক্ষে সোচ্চার ছিলেন ‘টেলিভিশন’, ‘ডুব’-এর নির্মাতা। আড়াই দশকের ক্যারিয়ারে ‘ব্যাচেলর’, ‘টেলিভিশন’, ‘মেড ইন বাংলাদেশ’, ‘থার্ড পারসন সিঙ্গুলার নাম্বার’, ‘ডুব’, পিঁপড়াবিদ্যা’র মতো সিনেমা নির্মাণ করেছেন ফারুকী।"
  },
  {
    "date_published": "2024-11-11T14:38:06",
    "date_modified": "2024-11-11T14:38:38",
    "author": "অনলাইন ডেস্ক",
    "category": "বিশ্ব",
    "tag": [
      "যুক্তরাষ্ট্র",
      "প্রেসিডেন্ট ট্রাম্প"
    ],
    "title": "জাতিসংঘের মার্কিন রাষ্ট্রদূত হিসেবে এলিসকে বেছে নিলেন ট্রাম্প",
    "url": "https://samakal.com/international/article/264650",
    "content": "জাতিসংঘের মার্কিন রাষ্ট্রদূত হিসেবে এলিস স্টেফানিককে মনোনয়ন দিয়েছেন যুক্তরাষ্ট্রের নবনির্বাচিত প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। গতকাল রোববার যুক্তরাষ্ট্রের সংবাদমাধ্যমগুলো এ খবর প্রকাশ করেছে। এলিস স্টেফানি নিউইয়র্কের রিপাবলিকান পার্টির নারী কংগ্রেস সদস্য এলিস। নিউইয়র্ক পোস্টকে দেওয়া এক বিবৃতিতে ট্রাম্প বলেন, ‘আমার পরবর্তী প্রশাসনে জাতিসংঘে মার্কিন রাষ্ট্রদূত হিসেবে কংগ্রেস সদস্য এলিস স্টেফানিককে মনোনয়ন দিতে পেরে আমি সম্মানিত বোধ করছি। এ সময় তিনি এলিসের প্রশংসা করে বলেন, তিনি অবিশ্বাস্যভাবে শক্তিশালী, কঠোর ও স্মার্ট আমেরিকান ও সম্মুখসারির যোদ্ধা।’ এ ছাড়া নবনির্বাচিত প্রেসিডেন্ট ডোনাল্ড ট্রাম্প তার পরবর্তী প্রশাসনে যুক্তরাষ্ট্রের সীমান্ত সামলানোর ভার দিচ্ছেন টম হোমানকে। তিনি কট্টর অভিবাসীবিরোধী কর্মকর্তা হিসেবে পরিচিত। নিজের সামাজিক যোগাযোগমাধ্যম ট্রুথ সোশ্যালে দেওয়া পোস্টে রোববার ট্রাম্প লেখেন, ‘আমি ঘোষণা করতে পেরে আনন্দিত যে আইসিইর সাবেক পরিচালক ও সীমান্ত নিয়ন্ত্রণের অদম্য ব্যক্তি টম হোমান আমাদের জাতীয় সীমান্তের দায়িত্ব নিতে ট্রাম্প প্রশাসনে যোগ দিচ্ছেন।’ তিনি আরও বলেন, ‘আমি দীর্ঘদিন ধরে টম হোমানকে চিনি। আমাদের সীমান্তে পুলিশিং কার্যক্রম পরিচালনা এবং নিয়ন্ত্রণে তার চেয়ে ভাল আর কেউ নেই’।"
  },
  {
    "date_published": "2024-11-11T14:14:43",
    "date_modified": "2024-11-11T14:14:43",
    "author": "অনলাইন ডেস্ক",
    "category": "বিশ্ব",
    "tag": [
      "প্রধানমন্ত্রী"
    ],
    "title": "ছয় মাসের মাথায় ক্ষমতাচ্যুত হলেন হাইতির প্রধানমন্ত্রী",
    "url": "https://samakal.com/international/article/264647",
    "content": "হাইতির প্রধানমন্ত্রী গ্যারি কনিলকে বরখাস্ত করা হয়েছে। গতকাল তাকে বরখাস্ত করেছে ট্রানজিশনাল প্রেসিডেনশিয়াল কাউন্সিল (টিপিসি)। দায়িত্ব নেওয়ার ছয় মাসেরও কম সময়ের মধ্যে ক্ষমতাচ্যুত হলেন তিনি। ব্রিটিশ সংবাদমাধ্যম বিবিসি জানিয়েছে, টিপিসির ৯ সদস্যের মধ্যে ৮ জনই গ্যারি কনিলকে বরখাস্ত করার নির্বাহী আদেশে স্বাক্ষর করেছেন। কনিলকে বরখাস্ত করার পর নতুন প্রধানমন্ত্রী হিসেবে ব্যবসায়ী ও হাইতির সাবেক সিনেট প্রার্থী অ্যালিক্স দিদিয়ার ফিলস এইমির নাম ঘোষণা করা হয়েছে। কনিল জাতিসংঘে দীর্ঘ সময় কাজ করেছেন। তিনি হাইতিতে সশস্ত্র গোষ্ঠীগুলোর (গ্যাং) নেতৃত্বকে কেন্দ্র করে চলমান সহিংসতার মধ্যে ছয় মাস আগে প্রধানমন্ত্রীর দায়িত্ব নিয়েছিলেন। সবাই ধারনা করেছিল, তিনি দেশটিতে প্রেসিডেন্ট নির্বাচন আয়োজনের পথ তৈরি করবেন। জাতিসংঘ জানিয়েছে, গত জানুয়ারি থেকে এ পর্যন্ত হাইতিতে সাড়ে ৩ হাজারের বেশি মানুষ নিহত হয়েছেন। বাড়িঘর ছেড়ে পালিয়েছেন অন্তত পাঁচ হাজার মানুষ। এদিকে কনিল তার ক্ষমতাচ্যুতিকে ‘অবৈধ’ বলে অভিহিত করেছেন। তিনি বার্তা সংস্থা রয়টার্সে পাঠানো এক বিবৃতিতে বলেছেন, ‘আমাকে অবৈধভাবে উৎখাত করা হয়েছে। আমি হাইতির ভবিষ্যৎ নিয়ে উদ্বিগ্ন।’ হাইতিতে বর্তমানে কোনো প্রেসিডেন্ট কিংবা পার্লামেন্ট নেই। ২০১৬ সালের পর হাইতিতে প্রেসিডেন্ট নির্বাচন অনুষ্ঠিত হয়নি। হাইতির সংবিধান অনুযায়ী, একমাত্র পার্লামেন্টই ক্ষমতাসীন প্রধানমন্ত্রীকে বরখাস্ত করতে পারে।"
  },
  {
    "date_published": "2024-11-11T12:56:01",
    "date_modified": "2024-11-11T13:32:10",
    "author": "স্পোর্টস ডেস্ক",
    "category": "খেলা",
    "tag": [
      "নাজমুল হোসেন শান্ত",
      "ক্রিকেট"
    ],
    "title": "ওয়েস্ট ইন্ডিজ টেস্ট সিরিজেও খেলতে পারছেন না শান্ত",
    "url": "https://samakal.com/sports/article/264637",
    "content": "শুধু আফগানিস্তানের বিপক্ষে শেষ ম্যাচই নয়, ওয়েস্ট ইন্ডিজের টেস্ট সিরিজও শেষ নাজমুল হোসেন শান্তর। কুঁচকির ইনজুরিতে পড়েছেন জাতীয় দল অধিনায়ক। এমআরআই রিপোর্টে ইনজুরি ধরা পড়েছে। দ্বিতীয় ম্যাচে ফিল্ডিং করার সময় স্লিপ করলে কুঁচকিতে টান পড়ে। এদিকে শারজায় আফগানিস্তানের বিপক্ষে আজ সোমবার সিরিজ নির্ধারণী ম্যাচে মাঠে নামছে বাংলাদেশ। আগের দুই ম্যাচে দু’দলই একটি করে জয় পাওয়ায় শেষ ওয়ানডে ম্যাচটি সিরিজ জয়ের ম্যাচে পরিণত হয়েছে। এ ম্যাচেও অধিনায়ক নাজমুল হোসেন শান্তকে পাচ্ছে না বাংলাদেশ। কুঁচকির চোটের কারণে ম্যাচ থেকে ছিটকে পড়ছেন নাজমুল। সবশেষ ম্যাচে বাংলাদেশের জয়ের অন্যতম নায়ক শান্ত। সিরিজ বাঁচানোর ম্যাচে ব্যাট হাতে ১১৯ বলে ৭৬ রানের একটা ইনিংস খেলেছেন শান্ত। যা এই উইকেটে দারুণ কার্যকর। তার আগে প্রথম ওয়ানডেতেও ব্যাট হাতে নেতৃত্বে দিয়েছেন শান্ত। সেই ম্যাচে ৬৮ বলে ৪৭ রান আসে শান্তর ব্যাট থেকে। যতক্ষণ উইকেট ছিলেন শান্ত। দলকে ম্যাচে রেখেছিলেন। এরপর তিনি ফিরতেই ব্যাটিং ধস শুরু। বাংলাদেশ নাটকীয়ভাবে শেষ ২৩ রান করতে ৮ উইকেট হারিয়ে ম্যাচ হারে। দ্বিতীয় ম্যাচে খেলাকালীন  কুঁচকিতে চোট লাগে শান্তর। গতকাল তার এমআরআই করা হয়েছে। রিপোর্ট পাওয়া গেছে আজ সকালে। শান্তর পরিবর্তে নেতৃত্ব আসতে পারেন মেহেদী হাসান মিরাজ। শান্তর অভাব ঘোচাতে একজন বাড়তি ব্যাটার দলে নিতে পারে টিম ম্যানেজমেন্ট৷ তবে সে যেই খেলুক, ঘুরে দাঁড়ানোর পর নিশ্চিতভাবেই এ ম্যাচ জিতে সিরিজ জয়ের ট্রফি নিয়ে দেশে ফিরতে চাইবে বাংলাদেশ। অবশ্য আফগানিস্তানও ছেড়ে কথা বলবে না। দু’দলের অতীত পরিসংখ্যান অবশ্য কিছুটা হলেও আশা জাগাচ্ছে বাংলাদেশকে। ওয়ানডেতে ১৮ ম্যাচের ১১টিতেই জয় পেয়েছে বাংলাদেশ, হার ৭টিতে। তবে আলোচনাটা যখন দ্বিপক্ষীয় সিরিজের, তখন আবার জয়–পরাজয়ের ব্যবধান এত বেশি নয়। ১১ ম্যাচে বাংলাদেশ জিতেছে ৬টি, বাকি ৫টি জয় আফগানিস্তানের। সিরিজ জয় বাংলাদেশের বেশি, তবে সেখানেও ব্যবধান মাত্র ২–১–এর। এই ব্যবধানটা নিশ্চয় এবার বাড়িয়ে নিতে চাইবে নাজমুল শান্ত দল।"
  },
  {
    "date_published": "2024-11-11T13:55:25",
    "date_modified": "2024-11-11T13:55:25",
    "author": "সমকাল ডেস্ক",
    "category": "বাংলাদেশ",
    "tag": [
      "শাজাহান খান",
      "রাশেদ খান মেনন",
      "গ্রেপ্তার"
    ],
    "title": "শাজাহান-মেননসহ ৭ জনকে গ্রেপ্তার দেখানো হলো যুবদল নেতা হত্যা মামলায়",
    "url": "https://samakal.com/bangladesh/article/264643",
    "content": "সাবেক নৌপরিবহনমন্ত্রী শাজাহান খান, বাংলাদেশের ওয়ার্কার্স পার্টির সভাপতি রাশেদ খান মেননসহ সাত জনকে রাজধানীর পল্টনে যুবদল নেতা শামীম মিয়ার মৃত্যুর ঘটনায় হওয়া মামলায় গ্রেপ্তার দেখানো হয়েছে। মামলার তদন্ত কর্মকর্তা পল্টন মডেল থানার উপ-পরিদর্শক তন্ময় কুমার বিশ্বাস আসামিদের আদালতে হাজির করে এ বিষয়ে আবেদন করলে ঢাকা মেট্রোপলিটন ম্যাজিট্রেট মো. মেহেদী হাসান এ আদেশ দেন। মামলার অন্য আসামিরা হলেন- আওয়ামী লীগের সাবেক সংসদ সদস্য আবদুস সোবহান গোলাপ, পুলিশের সাবেক মহাপরিদর্শক চৌধুরী আবদুল্লাহ আল-মামুন, আওয়ামী লীগের সাংগঠনিক সম্পাদক আহমেদ হোসেন, নাচোল উপজেলার সাবেক ভাইস চেয়ারম্যান রেজাউল করিম ও আওয়ামী লীগ কর্মী কবির হোসেন মিঠু। মামলার নথি থেকে জানা যায়, ২০২৩ সালের ২৮ অক্টোবর বিএনপি ঢাকায় সমাবেশ করে এবং একই এলাকায় পাল্টা সমাবেশ করে আওয়ামী লীগ। অভিযোগে বলা হয়, আইনশৃঙ্খলা বাহিনীর সহায়তায় আওয়ামী লীগের নেতারা নয়াপল্টনে বিএনপির সমাবেশে হামলা চালালে ঘটনাস্থলেই শামীমের মৃত্যু হয়। গত ১৪ সেপ্টেম্বর যুবদলের কেন্দ্রীয় কমিটির সাবেক সদস্য আব্বাস আলী বাদী হয়ে শামীম হত্যায় জড়িত থাকার অভিযোগে আওয়ামী লীগের নেতা ও পুলিশ কর্মকর্তাসহ ৭০৪ জনের নাম উল্লেখ করে এবং প্রায় ১২ হাজার অজ্ঞাতনামা ব্যক্তিকে আসামি করে পল্টন মডেল থানায় মামলা করেন।"
  },
  {
    "date_published": "2024-11-11T13:36:12",
    "date_modified": "2024-11-11T13:52:20",
    "author": "কুমিল্লা প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "কুমিল্লা",
      "রিমান্ড"
    ],
    "title": "সাবেক আইজিপি শহীদুল হক ও সাবেক যুগ্ম সচিব কিবরিয়া রিমান্ডে",
    "url": "https://samakal.com/whole-country/article/264640",
    "content": "কুমিল্লার চৌদ্দগ্রামে ৮ বাসযাত্রীকে পুড়িয়ে হত্যার মামলায় সাবেক আইজিপি শহিদুল হক ও সাবেক যুগ্ম সচিব কিবরিয়াসহ তিনজনকে ২ দিন করে রিমান্ড মঞ্জুর করেছেন আদালত। সোমবার সকালে কুমিল্লা সিনিয়র চিফ জুডিশিয়াল ম্যাজিস্ট্রেট ফারহানা সুলতানার আদালতে তাদের শুনানি অনুষ্ঠিত হয়। চৌদ্দগ্রাম থানার উপপরিদর্শক ও মামলার তদন্ত কর্মকর্তা মশিউর আলম ৩ জনের ১০ দিনের রিমান্ড আবেদন করলে ২ দিন করে রিমান্ড মঞ্জুর করেন আদালত। শুনানি শেষে কুমিল্লা আদালতের পিপি কাইমুল হক রিংকু জানান, সাবেক আইজিপি শহীদুল হক, সাবেক যুগ্ম সচিব গোলাম কিবরিয়া ও জহিরুল ইসলাম সেলিম নামের এক আসামির দশ দিন করে রিমান্ড আবেদন করা হয়। বিজ্ঞ আদালত  দুইদিন করে রিমান্ড মঞ্জুর করেন। পিপি কাইমুল হক আরও জানান, এর আগে আওয়ামী লীগ সরকারের সময় এই ঘটনায় মিথ্যা মামলায় বিএনপি চেয়ারপারসন খালেদা জিয়ারসহ অসংখ্য নেতাকর্মীকে হয়রানি করা হয়েছে। ২০১৫ সালে ৩ ফেব্রুয়ারি কুমিল্লার চৌদ্দগ্রামের জগমোহনপুরে আইকন পরিবহনের একটি বাসে একটি পেট্রোল বোমা নিক্ষেপের ঘটনায় আটজনের মৃত্যু হয়। এই মামলায় বিএনপি চেয়ারপারসন বেগম খালেদা জিয়াসহ ৬৪ জনের নাম উল্লেখ করে অজ্ঞাতদের বিরুদ্ধে মামলা করে তৎকালীন পুলিশ। তবে ৫ আগস্ট গণঅভ্যুত্থানের পর ১১ সেপ্টেম্বর কুমিল্লার আদালতে একই ঘটনায় পাল্টা মামলা করেন নাশকতা কবলিত ওই বাসটির মালিক আবুল খায়ের। বর্তমান মামলাটিতে সাবেক রেলপথ মন্ত্রী মুজিবুল হক, সাবেক আইজিপি শহিদুল হক, র‍্যাবের সাবেক মহাপরিচালক বেনজির আহমেদ, কুমিল্লার সাবেক পুলিশ সুপার টুটুল চক্রবর্তীসসহ ১৩০ জনকে এজাহার নামীয় এবং অন্তত অজ্ঞাতনামা ১৯০ জনের বিরুদ্ধে আদালতে মামলা রয়েছে। পরে অভিযোগটি চৌদ্দগ্রাম থানায় এফআইআর করা হয়।"
  },
  {
    "date_published": "2024-11-11T13:57:38",
    "date_modified": "2024-11-11T14:01:35",
    "author": "কক্সবাজার প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "বঙ্গবন্ধু",
      "কক্সবাজার"
    ],
    "title": "কক্সবাজারে বঙ্গবন্ধু একাডেমি স্থাপনে ৭০০ একর বনভূমির বন্দোবস্ত বাতিল",
    "url": "https://samakal.com/whole-country/article/264644",
    "content": "বঙ্গবন্ধু শেখ মুজিব একাডেমি অব পাবলিক অ্যাডমিনিস্ট্রেশন স্থাপনের জন্য জনপ্রশাসন মন্ত্রণালয়ের অনুকূলে বন্দোবস্তকৃত ৭০০ একর বনভূমির বন্দোবস্ত বাতিল করেছে সরকার। পরিবেশ, বন ও জলবায়ু পরিবর্তন মন্ত্রণালয়ের উপদেষ্টা সৈয়দা রিজওয়ানা হাসানের অনুরোধের পরিপ্রেক্ষিতে বনভূমির এই বরাদ্দ বাতিল করা হয়। রোববার ভূমি মন্ত্রণালয়ের এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে। এতে এ বিষয়ে যথাযথ কার্যক্রম গ্রহণ করে ভূমি মন্ত্রণালয়ে প্রতিবেদন পাঠানোর জন্য কক্সবাজারের জেলা প্রশাসককে অনুরোধ জানানো হয়েছে। বিজ্ঞপ্তিতে আরও বলা হয়েছে, বঙ্গবন্ধু শেখ মুজিব একাডেমি অব পাবলিক অ্যাডমিনিস্ট্রেশন স্থাপনের জন্য জনপ্রশাসন মন্ত্রণালয়ের অনুকূলে বন্দোবস্তকৃত কক্সবাজারের সদর উপজেলার ঝিলংজা মৌজার বিএস ১ নম্বর খতিয়ানভুক্ত বিএস ২৫০০১ নম্বর দাগের ‘পাহাড়’ শ্রেণির ৪০০ একর ও বিএস ২৫০১০ নম্বর দাগের ‘ছড়া’ শ্রেণির ৩০০ একর মোট ৭০০ একর জমি রক্ষিত বনের গেজেটভুক্ত হওয়ায় ওই বন্দোবস্ত বাতিল করা হয়েছে। গত ১৬ সেপ্টেম্বর দৈনিক সমকালে ‘কক্সবাজারে ৮৫৬ একর বনের বন্দোবস্ত বাতিল হচ্ছে’ শিরোনামে এ বিষয়ে সচিত্র সংবাদ প্রকাশ করে বিষয়টি নিশ্চিত করেছেন পরিবেশ, বন ও জলবায়ু পরিবর্তন মন্ত্রণালয়ের জনসংযোগ কর্মকর্তা দীপংকর বর। জানা যায়, গত ২৯ আগস্ট এ বিষয়ে ভূমি মন্ত্রাণালয়ে পত্র প্রেরণ করে পরিবেশ উপদেষ্টা। উপদেষ্টার পাঠানো পত্রে বলা হয়েছে, বন্দোবস্তকৃত এলাকা ১৯৩৫ সাল থেকে বন আইন ১৯২৭-এর ২৯ ধারার আওতায় রক্ষিত বন হিসেবে ঘোষিত। এই বনভূমিতে গর্জন, চাপালিশ, তেলসুরসহ বিভিন্ন প্রজাতির গাছপালা রয়েছে। এই বনে হাতি, বানর, বন্য শুকরসহ বিভিন্ন প্রাণীর আবাসস্থল রয়েছে। জলবায়ু পরিবর্তনের প্রভাব মোকাবিলায় ২০১১-১২ ও ২০১২-১৩ সালে এই বনভূমিতে বনায়ন কার্যক্রম পরিচালিত হয়। রেকর্ডে ‘রক্ষিত বন’ উল্লেখ না থাকায় বন বিভাগ এ বিষয়ে মামলা করে। পাশাপাশি ভূমির বন্দোবস্ত বাতিল চেয়ে একটি রিট মামলাও হাইকোর্টে দায়ের করা হয়। মহামান্য হাইকোর্ট বিভাগ এ বন্দোবন্তের বিষয়ে স্থগিতাদেশ প্রদান করেন, যা আপিল বিভাগে বহাল রয়েছে। এ প্রসঙ্গে পরিবেশ, বন ও জলবায়ু পরিবর্তন মন্ত্রণালয়ের উপদেষ্টা সৈয়দা রিজওয়ানা হাসান বলেন, ‘দেশে যে পরিমাণ বনভূমি দরকার, তা নেই। তাই যতটুকু বনভূমি টিকে আছে, তা রক্ষা করতে সরকার সাংবিধানিকভাবে অঙ্গীকারবদ্ধ।’ প্রসঙ্গত, ১৯৯৯ সালে ঝিলংজা ইউনিয়নকে পরিবেশগত সংকটাপন্ন এলাকা ঘোষণা করে বনভূমির গাছ কাটাসহ প্রাকৃতিক বৈশিষ্ট্য পরিবর্তন নিষিদ্ধ করা হয়। ৭০০ একর রক্ষিত বনও এই সংকটাপন্ন এলাকার অন্তর্ভুক্ত। পাশাপাশি সংবিধানের ১৮(ক) অনুচ্ছেদ এবং জাতিসংঘ জীববৈচিত্র্য সনদে বন সংরক্ষণের অঙ্গীকার রয়েছে। দেশের বনভূমির পরিমাণ প্রয়োজনের তুলনায় কম থাকায় এই বন্দোবস্ত জনস্বার্থবিরোধী।"
  },
  {
    "date_published": "2024-11-11T13:51:29",
    "date_modified": "2024-11-11T13:55:41",
    "author": "শরীয়তপুর প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "শরীয়তপুর",
      "বোমা উদ্ধার",
      "বোমাসদৃশ বস্তু",
      "বোমা"
    ],
    "title": "রাস্তার পাশে পড়ে ছিল ১০ ব্যাগ বোমাসদৃশ বস্তু",
    "url": "https://samakal.com/whole-country/article/264641",
    "content": "শরীয়তপুরের ডামুড্যায় একটি সড়কের পাশে ১০ ব্যাগ বোমাসদৃশ বস্তু পড়ে থাকতে দেখা গেছে। সোমবার সকালে উপজেলার ধানকাটি ইউনিয়নের উত্তর আকালবরিশ এলাকায় ব্যাগগুলো পাওয়া যায়। বিষয়টি জানাজানি হওয়ার পর থেকে স্থানীয়দের মাঝে আতঙ্ক বিরাজ করছে। পুলিশ জানায়, সোমবার সকালে উপজেলার আকালবরিশ এলাকায় ১০টি হাতব্যাগ পড়ে থাকতে দেখেন স্থানীয়রা। এ সময় একটি ব্যাগের ভেতরে বেশ কিছু বোমাসদৃশ বস্তু বের হয়ে থাকলে পুলিশে খবর দেয় তারা। খবর পেয়ে ঘটনাস্থল পরিদর্শন করে পুলিশ। বোমা সনাক্ত ও উদ্ধারে ঘটনাস্থলে রওনা দিয়েছেন সেনাবাহিনী ও পুলিশের বোমা নিষ্ক্রিয়কারী দল। এ ব্যাপারে ডামুড্যা থানা পুলিশের উপ-পরিদর্শক ইয়ার হোসেন বলেন, আমরা খবর পেয়ে ঘটনাস্থলে এসেছি। ব্যাগগুলোর মধ্যে হাতবোমা সদৃশ বস্তু দেখা যাচ্ছে। বিষয়টি ঊর্ধ্বতন কর্তৃপক্ষকে জানিয়েছি। বোমা নিষ্ক্রিয়কারী দল রওনা দিয়েছেন। এ ব্যাপারে পরবর্তী ব্যবস্থা নেওয়া হবে।"
  },
  {
    "date_published": "2024-11-11T11:11:08",
    "date_modified": "2024-11-11T15:50:25",
    "author": "অনলাইন ডেস্ক",
    "category": "বিশ্ব",
    "tag": [
      "ডোনাল্ড ট্রাম্প",
      "ভ্লাদিমির পুতিন",
      "রাশিয়ার প্রেসিডেন্ট",
      "যুক্তরাষ্ট্রের প্রেসিডেন্ট"
    ],
    "title": "পুতিনকে ফোনে কী বার্তা দিলেন ট্রাম্প",
    "url": "https://samakal.com/international/article/264628",
    "content": "যুক্তরাষ্ট্রের নবনির্বাচিত প্রেসিডেন্ট ডোনাল্ড ট্রাম্প রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুতিনের সঙ্গে কথা বলেছেন। রোববার ওয়াশিংটন পোস্টের বরাত দিয়ে এক প্রতিবেদনে এ তথ্য জানিয়েছে বার্তা সংস্থা রয়টার্স। এ সময় ইউক্রেনে যুদ্ধ সম্প্রসারণ না করতে পুতিনের প্রতি আহ্বান জানিয়েছেন ট্রাম্প। প্রতিবেদনে বলা হয়েছে, যুক্তরাষ্ট্রের প্রেসিডেন্ট নির্বাচনে জয়লাভের পর বৃহস্পতিবার ট্রাম্প ফ্লোরিডাতে তার মার–এ–লাগো রিসোর্ট থেকে রুশ প্রেসিডেন্টের সঙ্গে টেলিফোনে কথা বলেন। পুতিনের সঙ্গে ইউক্রেন যুদ্ধ নিয়ে আলোচনা করেন। এ সময় তিনি পুতিনকে ইউক্রেনের সঙ্গে যুদ্ধ না বাড়ানোর পরামর্শ দিয়েছেন। ইউরোপে ওয়াশিংটনের বিশাল সামরিক উপস্থিতির কথা পুতিনকে স্মরণ করিয়ে দিয়েছেন। সূত্র জানিয়েছে, ইউক্রেনে চলমান যুদ্ধের সমাধানের লক্ষ্যে শিগগিরই পুতিনের সঙ্গে আবারও কথা বলার আগ্রহের কথাও ট্রাম্পের পক্ষ থেকে জানানো হয়। এ বিষয়ে ট্রাম্পের যোগাযোগ পরিচালক স্টিভেন চিউং বলেন, ‘বিশ্বনেতাদের সঙ্গে প্রেসিডেন্ট ট্রাম্পের ব্যক্তিগত কথোপকথনের বিষয়ে আমরা কিছুই প্রকাশ করবো না। ট্রাম্প–পুতিনের ফোনকলের বিষয়ে ওয়াশিংটনে রুশ দূতাবাসের কাছেও প্রতিক্রিয়া জানতে চাওয়া হয়েছে কিন্তু তা পাওয়া যায়নি। ৫ নভেম্বরের নির্বাচনে জয় পেয়ে যুক্তরাষ্ট্রের ৪৭তম প্রেসিডেন্ট নির্বাচিত হয়েছেন ডোনাল্ড ট্রাম্প। আগামী বছরের ২০ জানুয়ারি তিনি বর্তমান প্রেসিডেন্ট জো বাইডেনের কাছ থেকে আনুষ্ঠানিকভাবে ক্ষমতা নেবেন।"
  },
  {
    "date_published": "2024-11-11T10:33:02",
    "date_modified": "2024-11-11T10:33:02",
    "author": "সমকাল প্রতিবেদক",
    "category": "রাজধানী",
    "tag": [
      "গ্যাস সিলিন্ডার বিস্ফোরণ",
      "রাজধানী"
    ],
    "title": "গ্যাসের চুলা জ্বালাতেই বিস্ফোরণ, দগ্ধ ৫",
    "url": "https://samakal.com/capital/article/264622",
    "content": "রাজধানীর কাফরুলে একটি বাসার দ্বিতীয় তলায় গ্যাসের চুলা জ্বালাতে গিয়ে বিস্ফোরণের ঘটনা ঘটেছে। এই ঘটনায় নারীসহ পাঁচজন দগ্ধ হয়েছে। রোববার রাত সাড়ে ১১টার দিকে দগ্ধ অবস্থায় তাদের ন্যাশনাল ইনস্টিটিউট অব বার্ন অ্যান্ড প্লাস্টিক সার্জারির জরুরি বিভাগে নেওয়া হয়। দগ্ধরা হলেন রাজিব মিয়া (২১), সুমি আক্তার (১৮), সাহানা আক্তার (২২), সুমন মিয়া (২৫) ও সুবর্ণা আক্তার (২২)। ন্যাশনাল ইনস্টিটিউট অব বার্ন অ্যান্ড প্লাস্টিক সার্জারির আবাসিক চিকিৎসক ডা. তরিকুল ইসলাম জানান, রাজিবের দেহের ৬ শতাংশ, সুমির ২ শতাংশ, শাহানার ৫ শতাংশ, সুমনের ৩ শতাংশ ও সুবর্ণার ৫ শতাংশ দগ্ধ হয়েছে। তাদের জরুরি বিভাগের অবজারভেশনে রাখা হয়েছে। দগ্ধের পরিমাণ কম হওয়ায় তারা সবাই আশঙ্কামুক্ত। দগ্ধদের প্রতিবেশী একজন জানিয়েছেন, তারা সবাই গার্মেন্টস কর্মী। কাফরুলের কালভার্ট স্টিল ব্রিজের পাশে ওই বাড়ির দ্বিতীয় তলায় ভাড়া থাকেন। রাতে রান্নার সিলিন্ডার পরিবর্তন করে চুলায় গ্যাস সংযোগ দেওয়া হয়। এরপর চুলা জ্বালাতে গিয়ে এই বিস্ফোরণের ঘটনা ঘটে। আমরা দ্রুতই আগুন নিভিয়ে ফেলি এবং দগ্ধদের হাসপাতালে নিয়ে যাই।"
  },
  {
    "date_published": "2024-11-11T11:58:20",
    "date_modified": "2024-11-11T13:32:54",
    "author": "সমকাল প্রতিবেদক",
    "category": "রাজধানী",
    "tag": [
      "বিমানবন্দর",
      "প্রধান উপদেষ্টা"
    ],
    "title": "শাহজালালে অভিবাসী কর্মীদের জন্য ডেডিকেটেড লাউঞ্জ উদ্বোধন",
    "url": "https://samakal.com/capital/article/264631",
    "content": "হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে অভিবাসী শ্রমিকদের জন্য একটি বিশেষ লাউঞ্জ উদ্বোধন করা হয়েছে। আজ সোমবার এই লাউঞ্জের উদ্বোধন করেন প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস। উদ্বোধনকালে প্রধান উপদেষ্টা অধ্যাপক ইউনূস বলেন, ‘আমাদের প্রবাসী শ্রমিকরা দেশ গড়ার কারিগর। জুলাই-আগস্টের গণঅভ্যুত্থানে তারা বড় ভূমিকা পালন করেছিল। আমরা তাদের কাছে সবসময় কৃতজ্ঞ।’ ‘আমরা বিশ্বাস করি, এই লাউঞ্জ তাদের ভ্রমণকে সহজ করবে’, যোগ করেন তিনি। হযরত শাহজালাল বিমানবন্দরে এটিই প্রথম প্রবাসী লাউঞ্জ। এখানে বাংলাদেশি অভিবাসী শ্রমিকদের বিশ্রামের জন্য জায়গা এবং কম দামে খাবার পাওয়া যাবে। খাবার পরিবেশনের জন্য ভর্তুকি দেবে সরকার। অনুষ্ঠানে আইন ও প্রবাসী কল্যাণ উপদেষ্টা আসিফ নজরুল এবং আন্তর্জাতিক অভিবাসন সংস্থার (আইওএম) ডেপুটি চিফ ফাতিমা নুসরাত গাজালিসহ ঊর্ধ্বতন কর্মকর্তারা উপস্থিত ছিলেন। বাংলাদেশে নিযুক্ত আইওএম মিশনের ডেপুটি চিফ ফাতিমা নুসরাত গাজালি জানান, জাতিসংঘ বাংলাদেশি অভিবাসী শ্রমিকদের সহায়তা করতে লাউঞ্জটিকে স্পনসর করেছে। তিনি আরও বলেন, এটি প্রধান উপদেষ্টার একটি উদ্যোগ। আমরা এই উদ্যোগকে সমর্থন করতে পেরে আনন্দিত। এছাড়া বিমানবন্দরে অভিবাসীদের সাহায্য করার জন্য আইওএম প্রায় ১০০ স্বেচ্ছাসেবককে স্পনসর করছে।"
  },
  {
    "date_published": "2024-11-11T10:52:13",
    "date_modified": "2024-11-11T12:35:34",
    "author": "অনলাইন ডেস্ক",
    "category": "বিশ্ব",
    "tag": [
      "রাশিয়া",
      "যুক্তরাষ্ট্র",
      "যুক্তরাষ্ট্রের প্রেসিডেন্ট নির্বাচন",
      "যুক্তরাষ্ট্রে প্রেসিডেন্ট নির্বাচন",
      "ভ্লাদিমির পুতিন"
    ],
    "title": "পুতিনকে ফোন, ইউক্রেন যুদ্ধ নিয়ে কী বললেন ট্রাম্প",
    "url": "https://samakal.com/international/article/264624",
    "content": "রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুতিনের সঙ্গে কথা বলেছেন যুক্তরাষ্ট্রের নবনির্বাচিত প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। ফোনে ইউক্রেনে যুদ্ধ সম্প্রসারণ না করতে পুতিনের প্রতি আহ্বান জানিয়েছেন ট্রাম্প। রোববার মার্কিন সংবাদমাধ্যম ওয়াশিংটন পোস্ট এক প্রতিবেদনে এ তথ্য জানিয়েছে। প্রতিবেদনে বলা হয়েছে, যুক্তরাষ্ট্রের প্রেসিডেন্ট নির্বাচনে ডোমাক্রেটিক পার্টির প্রার্থী কমলা হ্যারিসের বিরুদ্ধে জয়ী হওয়ার পর গত বৃহস্পতিবার ট্রাম্প রুশ প্রেসিডেন্টের সঙ্গে টেলিফোনে কথা বলেন। এ সময় ট্রাম্প ফ্লোরিডায় তার মার–এ–লাগো রিসোর্টে ছিলেন। এই ফোনকলের বিষয়ে জানতে বার্তা সংস্থা এএফপির পক্ষ থেকে ট্রাম্পের প্রতিনিধিদের সঙ্গে যোগাযোগ করা হয়েছিল। তবে তাৎক্ষণিক প্রতিক্রিয়া পাওয়া যায়নি। যদিও ফোনকলের বিষয়ে জ্ঞাত একাধিক সূত্রের নাম গোপন রেখেই ওয়াশিংটন পোস্ট বলছে, ইউরোপের মাটিতে যুক্তরাষ্ট্রের ‘বিশাল সামরিক উপস্থিতির’ বিষয়টি পুতিনকে স্মরণ করিয়ে দিয়েছেন ট্রাম্প। সূত্র জানিয়েছে, ইউক্রেনে চলমান যুদ্ধের সমাধানের লক্ষ্যে শিগগিরই পুতিনের সঙ্গে আবারও কথা বলা আগ্রহের কথাও ট্রাম্পের পক্ষ থেকে জানানো হয়। ট্রাম্পের ক্ষমতায় ফেরার মধ্য দিয়ে বছর তিনেক ধরে চলা ইউক্রেন যুদ্ধের রাশ টানার সম্ভাবনা নিয়ে আশাবাদ দেখা দিয়েছে। কেননা, দ্রুত যুদ্ধ বন্ধের পক্ষে ট্রাম্প। এ ছাড়া কিয়েভের জন্য ওয়াশিংটনের পক্ষ থেকে দেওয়া কোটি কোটি ডলারের অর্থনৈতিক ও সামরিক সহায়তা নিয়েও ট্রাম্পের প্রশ্ন রয়েছে। এর আগে গত বুধবার ইউক্রেনের প্রেসিডেন্ট ভলোদিমির জেলেনস্কির সঙ্গেও টেলিফোনে কথা বলেছেন ট্রাম্প। এ সময় তাদের সঙ্গে কথোপকথনে যুক্ত হন রিপাবলিকানদের কড়া সমর্থক ও ধনকুবের ইলন মাস্ক। ওয়াশিংটন পোস্টে প্রকাশিত প্রতিবেদনের বিষয়ে রয়টার্সের পক্ষ থেকে প্রতিক্রিয়া জানতে ট্রাম্পের প্রচার দলের সঙ্গে যোগাযোগ করা হয়েছিল। ট্রাম্পের যোগাযোগ পরিচালক স্টিভেন চিউং বলেন, ‘বিশ্বনেতাদের সঙ্গে প্রেসিডেন্ট ট্রাম্পের ব্যক্তিগত কথোপকথনের বিষয়ে আমরা কিছুই প্রকাশ করবো না।’ ট্রাম্প–পুতিনের ফোনকলের বিষয়ে ওয়াশিংটনে রুশ দূতাবাসও কোনো প্রতিক্রিয়া জানায়নি। ৫ নভেম্বরের নির্বাচনে জয় পেয়ে যুক্তরাষ্ট্রের ৪৭তম প্রেসিডেন্ট নির্বাচিত হয়েছেন ডোনাল্ড ট্রাম্প। আগামী বছরের ২০ জানুয়ারি তিনি বর্তমান প্রেসিডেন্ট জো বাইডেনের কাছ থেকে আনুষ্ঠানিকভাবে ক্ষমতা গ্রহণ করবেন।"
  },
  {
    "date_published": "2024-11-11T11:48:19",
    "date_modified": "2024-11-11T12:36:12",
    "author": "বিনোদন ডেস্ক",
    "category": "বিনোদন",
    "tag": [
      "হলিউড"
    ],
    "title": "ট্রাম্পে অখুশি, যুক্তরাষ্ট্র ছেড়ে যাচ্ছেন শ্যারন-সোফি",
    "url": "https://samakal.com/entertainment/article/264630",
    "content": "যুক্তরাষ্ট্রের আড়াইশ বছরের ইতিহাসে এমন ঘটনা ঘটেছিল আরেকবার। সাবেক মার্কিন প্রেসিডেন্ট গ্রোভার ক্লিভল্যান্ড চার বছর ক্ষমতায় থাকার পর ১৮৮৮ সালে হেরে যান। ঠিক চার বছর পর ১৮৯২ সালে আবার নির্বাচনে জিতে তিনি হোয়াইট হাউসে ফেরেন। ডোনাল্ড ট্রাম্পের হাত ধরে ১৩২ বছর পর সেই ইতিহাসের পুনরাবৃত্তি দেখল যুক্তরাষ্ট্র। ২০২০ সালে জো বাইডেনের কাছে হেরে হোয়াইট হাউস ছাড়তে হয়েছিল ট্রাম্পকে। চার বছর পর আবার বিপুল ভোটে জয়ী হয়ে তিনি ফিরছেন ওয়াশিংটনে ক্ষমতার মসনদে। তবে এতে মার্কিন যুক্তরাষ্ট্রের অধিকাংশ মানুষ খুশি হলেও হলিউড তারকাদের একটা বড় অংশ অখুশি। সেই তালিকায় আছেন অভিনেত্রী শ্যারন স্টোন, সোফি টার্নার, অভিনেতা চের, অ্যামেরিকার ফেরেরা, র্যা ভন সাইমন, মিনি ড্রাইভার প্রমুখ। শোনা যাচ্ছে, হলিউড অভিনেত্রী শ্যারন স্টোন আমেরিকা ছেড়ে ইতালি চলে যেতে চাইছেন। চলতি বছরের জুলাইতে ‘বেসিক ইনস্টিংক্ট’-খ্যাত এ অভিনেত্রী জানিয়েছিলেন, মার্কিন মুলুক ছেড়ে ইতালি চলে যাবেন তিনি। সেখানে তাঁর একটি বাড়িও আছে। ট্রাম্পের নাম না করেই শ্যারন বলেছিলেন, ‘এই প্রথম এমন কাউকে দেখলাম, যিনি এত ঘৃণা ও অত্যাচারের পরিবেশের মধ্যে থেকেও প্রেসিডেন্ট হওয়ার দৌড়ে নামতে পেরেছেন।’ অন্যদিকে ব্রিটিশ অভিনেত্রী সোফি টার্নার ট্রাম্পের জয়ের পর সাফ জানিয়ে দিয়েছেন মার্কিন মুলুক থেকে চলে যাবেন তাঁর জন্মস্থান ব্রিটেনে।"
  },
  {
    "date_published": "2024-11-11T10:32:03",
    "date_modified": "2024-11-11T12:49:10",
    "author": "অনলাইন ডেস্ক",
    "category": "বিশ্ব",
    "tag": [
      "ভূমিকম্প"
    ],
    "title": "শক্তিশালী ভূমিকম্পে কেঁপে উঠলো কিউবা",
    "url": "https://samakal.com/international/article/264621",
    "content": "লাতিন আমেরিকান দেশ কিউবায় ৬.৮ মাত্রার শক্তিশালী ভূমিকম্প আঘাত হেনেছে। গতকাল রোববার কিউবার বারটোলোমি মাসো থেকে ৪০ কিলোমিটার দূরে দক্ষিণে ভূমিকম্প আঘাত হানে। এতে বড় কোন  হতাহতের ঘটনা না ঘটলেও বিদ্যুৎ সঞ্চালন লাইন ক্ষতিগ্রস্ত হয়েছে। এ ছাড়া বহু ঘরবাড়ি ধ্বসে পড়েছে। খবর আল জাজিরা। যুক্তরাষ্ট্রের ভূতাত্ত্বিক জরিপ (ইউএসজিএস) এক প্রতিবেদনে জানিয়েছে, ভূমিকম্পের মাত্রা ছিল ৬.৮। দেশটির বারটোলোমি মাসো থেকে ৪০ কিলোমিটার দূরে দক্ষিণে এ ভূমিকম্প আঘাত হানে। কিউবার প্রেসিডেন্ট মিগুয়েল দিয়াজ ক্যানেল সামাজিক যোগাযোগ মাধ্যমে দেয়া এক পোস্টে বলেন, ভূমিকম্পের আঘাতে ভূমিধসের ফলে বাড়িঘর এবং বিদ্যুৎ সঞ্চালন লাইন ক্ষতিগ্রস্ত হয়েছে। এছাড়া সান্তিগো ডি কুবা এবং গ্রামনা এলাকা ক্ষতিগ্রস্ত হয়েছে। তিনি আরও বলেন, আমরা ক্ষয়ক্ষতির পরিমাণ নির্ধারণ করার জন্য কাজ শুরু করেছি। সবচেয়ে বড় গুরুত্বপূর্ণ বিষয় হলো ভূমিকম্পে হতাহতের কোনো ঘটনা ঘটেনি। স্থানীয় বাসিন্দারা জানিয়েছেন, তারা এমন শক্তিশালী ভূমিকম্প তাদের জীবনে কখনও দেখেনি। ইউএসজিএস জানিয়েছে, গত ৫০ বছরের মধ্যে দেশটিতে ৫ অথবা তার বেশি মাত্রার ২৩টি ভূমিকম্প আঘাত হেনেছে। সান্তিগোর বাসিন্দা গ্রিসেলডা ফার্নান্দেজ বার্তা সংস্থা রয়টার্সকে বলেন, ‘এর আগেও আমরা ভূমিকম্প দেখছি। কিন্তু এবারের মতো এত শক্তিশালী ভূমিকম্প কখনো দেখিনি।’ কিউবার দ্বিতীয় বড় শহর সান্তিগোর আরেক বাসিন্দা বলেন, ভূমিকম্পের আঘাতে ভবনগুলো দুলতে থাকে, মানুষজন আতঙ্কিত হয়ে পড়ে। অনেকে তাদের দরজার সামনে দাঁড়িয়ে ছিল। এছাড়া গত অক্টোবর মাসে দেশটিতে হারিকেন অস্কারের আঘাত এবং বিদ্যুৎ বিভ্রাটের কারণে ৬ জনের মৃত্যু হয়। গত সপ্তাহে হারিকেন রাফায়েলের আঘাতে দেশটিতে ১ কোটি মানুষ বিদ্যুৎ বিচ্ছিন্ন হয়ে পড়ে।"
  },
  {
    "date_published": "2024-11-11T12:31:52",
    "date_modified": "2024-11-11T12:51:13",
    "author": "রাসেল আজাদ বিদ্যুৎ",
    "category": "বিনোদন",
    "tag": [
      "কণ্ঠশিল্পী"
    ],
    "title": "গান বাজনার জন্য মানসিক শান্তি জরুরি: টিপু",
    "url": "https://samakal.com/entertainment/article/264634",
    "content": "সাঈদ হাসান টিপু। অবসকিওর ব্যান্ডের দলনেতা ও তারকা কণ্ঠশিল্পী। সম্প্রতি সুরের পিয়াসী এন্টারটেইনমেন্ট ইউটিউব চ্যানেলে প্রকাশিত হয়েছে তাঁর একক গান ‘স্বপ্ন ছুঁতে চায়’। এ আয়োজন ও অন্যান্য প্রসঙ্গে কথা হয় তার সঙ্গে চার দশকের শিল্পী জীবনে ব্যান্ড অবসকিওর নিয়েও ব্যস্ত থাকতে দেখা গেছে। হঠাৎ ব্যান্ডের বাইরে একক গান প্রকাশের ইচ্ছা হলো? এ কথা সত্যি যে, অবসকিওরের বাইরে একক গান গাওয়া বা কোনো আয়োজনে অংশ নেওয়ার ইচ্ছা কখনোই ছিল না। তারপরও এমন কিছু মানুষ আছে, যাদের আবদার, অনুরোধ ফেলে দেওয়া কঠিন। বিনোদ রায় তাদেরই একজন, যার ছোট্ট একটা চাওয়া অপূর্ণ রাখা কোনোভাবেই সম্ভব ছিল না। এ জন্যই তাঁর সুর-সংগীতায়োজনের ‘স্বপ্ন ছুঁতে চায়’ গানটি গাওয়ার। আনুরোধ রাখতে গিয়ে একবারও কী মনে হয়েছে, একক গান গাওয়ার সিদ্ধান্ত নেওয়া ভুল হয়ে যাচ্ছে? কখনোই এমন কথা মনে স্থান পায়নি। কারণ, বিনোদ একই সঙ্গে অবসকিওরের সহযোদ্ধা ও খুব কাছের একজন। গানের ভুবনে বহু বছর ধরে একসঙ্গে পথ চলছি আমরা। তাই সংগীতের প্রতি বিনোদের যে ক্ষুধা, সৃষ্টি নিয়ে তাঁর যে ভাবনা– তা অজানা নয়। তাই ও যখন বলল, আমার জন্য একটি গান তৈরি করেছে, তখন অনুমান করছি, আমার কণ্ঠ ও গায়কী মাথায় রেখেই কাজটি করেছে। এরপর অমিত গোস্বামীর লেখা ‘স্বপ্ন ছুঁতে চায়’ গানের সুর শুনে নিশ্চিত হয়েছি, গানটি আমার কথা ভেবেই তৈরি করেছে বিনোদ। অবসকিওরের নতুন কোনো আয়োজন নিয়ে ভাবছেন? এ মুহূর্তে ব্যান্ড অ্যালবাম বা শো নিয়ে একদমই ভাবছি না। দেশের যে পরিস্থিতি, সেখানে দাঁড়িয়ে নতুন কিছু করতে চাওয়া এক ধরনের বিলাসিতা বলেই মনে করি। গান বাজনার জন্য মানসিক শান্তি জরুরি। দুশ্চিন্তা আর অস্থিরতায় আর যা-ই হোক, ক্রিয়েটিভ কাজ করা সম্ভব নয়। খেয়াল করলে দেখবেন, শুধু অবসকিওর নয়, প্রথম সারির বেশির ভাগ ব্যান্ড নতুন কোনো আয়োজন করছে না। যেসব কাজ করে রেখেছে, সেগুলোর প্রকাশনাও পিছিয়ে দিয়েছে। বিদেশ সফরে যাচ্ছে ঠিকই, কিন্তু দেশে তাদের বড় কোনো আয়োজন নেই। এমনিতে শো হচ্ছে না বললেই চলে। মাঝে কিছু শো হয়েছে, সেটাও বন্যার্তদের ত্রাণ ও পুনর্বাসনের জন্য। টিকিট কনসার্ট বা রেগুলার শো বলতে যা বুঝায়, তা খুব একটা চোখে পড়ছে না। আগামী বছর অবসকিওর ব্যান্ডের পথচলার চার দশক পূর্ণ হবে। এ উপলক্ষে নতুন, পুরোনো সদস্যদের নিয়ে ব্যান্ডের রি-ইউনিয়ন কনসার্ট, স্মারক অ্যালবাম প্রকাশ বা অন্য কিছু করার পরিকল্পনা আছে? ব্যান্ডের রি-ইউনিয়ন করতে তো চাই, কিন্তু স্পন্সর কী পাব? এ প্রশ্নই বারবার মনে ঘুরপাক খায়। কারণ, তৈলমর্দন, অনুরোধ, আবদার করে কিছু আদায় করা যে স্বভাবে নেই। এই যে আমরা এতগুলো ব্যান্ড অ্যালবাম প্রকাশ করেছি, তার বিনিময়ে যেটুকু পাওয়ার ছিল, তা কী পেয়েছি? পাইনি। চিরকাল ঠকেছি, তবু অভিযোগ তুলিনি। আমাদের গানগুলো শ্রোতাদের কাছে পৌঁছে দিতে পারার আনন্দটাই বড় করে দেখেছি। তারপরও নিরাশাবাদী নই বলেই রি-ইউনিয়নের পাশাপাশি গানের ভুবনের চিত্র বদলে যাবে, এ আশায় প্রহর গুনে যাচ্ছি।"
  },
  {
    "date_published": "2024-11-11T10:51:50",
    "date_modified": "2024-11-11T10:58:53",
    "author": "সমকাল প্রতিবেদক",
    "category": "খেলা",
    "tag": [
      "নাজমুল হোসেন শান্ত",
      "ক্রিকেট"
    ],
    "title": "সিরিজ নির্ধারণী ম্যাচে অধিনায়ককে পাচ্ছে না বাংলাদেশ",
    "url": "https://samakal.com/sports/article/264623",
    "content": "শারজায় আফগানিস্তানের বিপক্ষে আজ সোমবার সিরিজ নির্ধারণী ম্যাচে মাঠে নামছে বাংলাদেশ। আগের দুই ম্যাচে দু’দলই একটি করে জয় পাওয়ায় শেষ ওয়ানডে ম্যাচটি সিরিজ জয়ের ম্যাচে পরিণত হয়েছে। এ ম্যাচে অধিনায়ক নাজমুল হোসেন শান্তকে পাচ্ছে না বাংলাদেশ। কুঁচকির চোটের কারণে ম্যাচ থেকে ছিটকে পড়ছেন নাজমুল। সবশেষ ম্যাচে বাংলাদেশের জয়ের অন্যতম নায়ক শান্ত। সিরিজ বাঁচানোর ম্যাচে ব্যাট হাতে ১১৯ বলে ৭৬ রানের একটা ইনিংস খেলেছেন শান্ত। যা এই উইকেটে দারুণ কার্যকর। তার আগে প্রথম ওয়ানডেতেও ব্যাট হাতে নেতৃত্বে দিয়েছেন শান্ত। সেই ম্যাচে ৬৮ বলে ৪৭ রান আসে শান্তর ব্যাট থেকে। যতক্ষণ উইকেট ছিলেন শান্ত। দলকে ম্যাচে রেখেছিলেন। এরপর তিনি ফিরতেই ব্যাটিং ধস শুরু। বাংলাদেশ নাটকীয়ভাবে শেষ ২৩ রান করতে ৮ উইকেট হারিয়ে ম্যাচ হারে। দ্বিতীয় ম্যাচে খেলাকালীন  কুঁচকিতে চোট লাগে শান্তর। গতকাল তার এমআরআই করা হয়েছে। রিপোর্ট পাওয়া গেছে আজ সকালে। শান্তর পরিবর্তে নেতৃত্ব আসতে পারেন মেহেদী হাসান মিরাজ। শান্তর অভাব ঘোচাতে একজন বাড়তি ব্যাটার দলে নিতে পারে টিম ম্যানেজমেন্ট৷ তবে সে যেই খেলুক, ঘুরে দাঁড়ানোর পর নিশ্চিতভাবেই এ ম্যাচ জিতে সিরিজ জয়ের ট্রফি নিয়ে দেশে ফিরতে চাইবে বাংলাদেশ। অবশ্য আফগানিস্তানও ছেড়ে কথা বলবে না। দু’দলের অতীত পরিসংখ্যান অবশ্য কিছুটা হলেও আশা জাগাচ্ছে বাংলাদেশকে। ওয়ানডেতে ১৮ ম্যাচের ১১টিতেই জয় পেয়েছে বাংলাদেশ, হার ৭টিতে। তবে আলোচনাটা যখন দ্বিপক্ষীয় সিরিজের, তখন আবার জয়–পরাজয়ের ব্যবধান এত বেশি নয়। ১১ ম্যাচে বাংলাদেশ জিতেছে ৬টি, বাকি ৫টি জয় আফগানিস্তানের। সিরিজ জয় বাংলাদেশের বেশি, তবে সেখানেও ব্যবধান মাত্র ২–১–এর। এই ব্যবধানটা নিশ্চয় এবার বাড়িয়ে নিতে চাইবে নাজমুল শান্ত দল।"
  },
  {
    "date_published": "2024-11-11T11:38:59",
    "date_modified": "2024-11-11T13:01:59",
    "author": "অনলাইন ডেস্ক",
    "category": "বিশ্ব",
    "tag": [
      "নেতানিয়াহু",
      "হিজবুল্লাহ",
      "বিস্ফোরণ"
    ],
    "title": "হিজবুল্লাহর ব্যবহৃত পেজার বিস্ফোরণের দায় স্বীকার নেতানিয়াহুর",
    "url": "https://samakal.com/international/article/264629",
    "content": "লেবাননের সশস্ত্র গোষ্ঠী হিজবুল্লাহর ব্যবহৃত পেজার (ওয়্যারলেস ডিভাইস) বিস্ফোরণের দায় স্বীকার করেছেন ইসরাইলের প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহু। রোববার বার্তা সংস্থা এএফপিকে এ তথ্য নিশ্চিত করেছেন ইসরায়েলি সরকারের মুখপাত্র ওমর দোস্তরি। প্রতিবেদনে বলা হয়েছে, লেবাননে পেজার বিস্ফোরণের আগে ইসরায়েলি প্রধানমন্ত্রী অনুমোদন দিয়েছেন। ইসরায়েলি সেনারা যাতে শনাক্ত করতে না পারে সে জন্য হিজবুল্লাহর সদস্যরা যোগাযোগের ক্ষেত্রে এই পেজারগুলো ব্যবহার করত। ওমর দোস্তরি বলেন, নেতানিয়াহু নিশ্চিত করেছেন যে, তিনি লেবাননে পেজার অপারেশনের সবুজ সংকেত দিয়েছেন।’ গত সেপ্টেম্বরে লেবাননে এই পেজার বিস্ফোরণে ৪০ জন ‍নিহত ও ৩ হাজারের বেশি মানুষ আহত হন। ওই ঘটনায় ইসরায়েলকে দায়ী করে হিজবুল্লাহ ও ইরান। গত বছরের ৭ অক্টোবর গাজায় হামাসের বিরুদ্ধে অভিযান শুরু করে ইসরায়েল। সম্প্রতি ইসরায়েল ইরান-সমর্থিত গোষ্ঠীটির বিরুদ্ধে হামলা জোরদার করেছে। তাদের হামলার মূল লক্ষ্য দক্ষিণ লেবানন এবং সীমান্তে এই গোষ্ঠীটির লড়াইয়ের সমক্ষমতা দুর্বল করে দেওয়া। লেবাননের স্বাস্থ্য মন্ত্রণালয় জানিয়েছে, গত এক বছর ধরে ইসরায়েলি হামলায় অন্তত ৩ হাজার ১৩৬ জন নিহত এবং ১৩ হাজার ৯৭৯ জন আহত হয়েছেন। নিহতদের মধ্যে ৬১৯ জন নারী ও ১৯৪ জন শিশু।"
  },
  {
    "date_published": "2024-11-11T09:04:14",
    "date_modified": "2024-11-11T09:49:56",
    "author": "অনলাইন ডেস্ক",
    "category": "বিশ্ব",
    "tag": [
      "কানাডা",
      "বার্ড ফ্লু",
      "শনাক্ত"
    ],
    "title": "কানাডায় প্রথম এইচ৫ বার্ড ফ্লু আক্রান্ত রোগী শনাক্ত",
    "url": "https://samakal.com/international/article/264619",
    "content": "কানাডার ব্রিটিশ কলাম্বিয়া প্রদেশে প্রথমবারের মতো এক ব্যক্তির শরীরে এইচ৫ বার্ড ফ্লুর সংক্রমণ ধরা পড়েছে। কিশোর বয়সী সন্দেহভাজন রোগীকে একটি শিশু হাসপাতালে চিকিৎসা দেওয়া হচ্ছে। খবর রয়টার্সের কর্তৃপক্ষ এক বিবৃতিতে বলেছে, প্রদেশটিতে এ পর্যন্ত আর কোনো এইচ৫ বার্ড ফ্লু আক্রান্ত রোগী শনাক্ত হননি। শনাক্ত হওয়া রোগী ‘খুব সম্ভবত’ কোনো পশু বা পাখির মাধ্যমে এ ভাইরাসে সংক্রমিত হয়েছেন। সংক্রমণের উৎস ও সংশ্লিষ্ট রোগীর সংস্পর্শে কেউ এসেছেন কি না, সেসব বিষয়ে তদন্ত চলছে। এ বিষয়ে ব্রিটিশ কলাম্বিয়া প্রদেশের শীর্ষস্থানীয় চিকিৎসকদের একজন বনি হেনরি এক বিবৃতিতে বলেন, ‘এটি একটি বিরল ঘটনা। ব্রিটিশ কলাম্বিয়া প্রদেশ বা পুরো কানাডায় এইচ৫ বার্ড ফ্লুতে কারও আক্রান্ত হওয়ার ঘটনা এটিই প্রথম। কানাডার বাইরে যুক্তরাষ্ট্র ও অন্যান্য দেশে খুব অল্পসংখ্যক এমন রোগী শনাক্ত হয়েছেন। আর এ কারণেই ব্রিটিশ কলাম্বিয়ায় এ রোগের সংক্রমণ উৎস উদ্‌ঘাটনে পুঙ্খানুপুঙ্খ তদন্ত চালাচ্ছি আমরা।’"
  },
  {
    "date_published": "2024-11-11T12:15:28",
    "date_modified": "2024-11-11T12:23:40",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "অন্তর্বর্তীকালীন সরকার"
    ],
    "title": "তিন দিনের সফরে ঢাকা ছাড়লেন প্রধান উপদেষ্টা",
    "url": "https://samakal.com/bangladesh/article/264632",
    "content": "অন্তর্বর্তীকালীন সরকারের প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূস কপ-২৯ জলবায়ু সম্মেলনে যোগ দিতে আজ সোমবার সকালে আজারবাইজানের উদ্দেশে ঢাকা ছেড়েছেন। প্রধান উপদেষ্টার প্রেস সচিব শফিকুল আলম জানিয়েছেন, প্রধান উপদেষ্টা ও তাঁর সফরসঙ্গীদের বহনকারী বিমান বাংলাদেশ এয়ারলাইন্সের একটি ফ্লাইট বেলা ১১টায় হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর ছেড়ে যায়। জলবায়ু সম্মেলনে উপলক্ষে প্রধান উপদেষ্টা ১১ থেকে ১৪ নভেম্বর আজারবাইজানে সরকারি সফরে থাকবেন। তিনি জানান, এই সফরে প্রধান উপদেষ্টা অত্যন্ত ব্যস্ত সময় কাটাবেন। জলবায়ু ঝুঁকিপূর্ণ দেশগুলোর মধ্যে অন্যতম বাংলাদেশ বাকুতে নিজেদের দাবি-দাওয়া এবং জলবায়ু পরিবর্তনের কারণে বাংলাদেশ যে ক্ষতির সম্মুখীন হচ্ছে-এসব বিষয় তিনি বিশ্ববাসীর কাছে তুলে ধরবেন। খবর-বাসস শফিকুল আলম বলেন, অধ্যাপক ইউনূস কপ-২৯ জলবায়ু সম্মেলনের বিভিন্ন ফোরামে বক্তব্য রাখবেন এবং সেখানে অংশগ্রহণকারী গুরুত্বপূর্ণ ব্যক্তিদের সঙ্গে তাঁর বৈঠক হওয়ার কথা রয়েছে। বাংলাদেশ যে বিশ্ব জলবায়ু পরিবর্তন মোকাবিলায় অগ্রণী ভূমিকা পালন করে যাচ্ছে, সেটিও তুলে ধরা হবে এই সম্মেলনে। ছাত্র-জনতার গণঅভ্যুত্থানের মুখে ৫ আগস্ট আওয়ামী লীগ সরকারের পতনের পর গঠিত অন্তর্বর্তীকালীন সরকারের দায়িত্ব নেওয়ার পর এটি ড. ইউনূসের দ্বিতীয় বিদেশ সফর। তাঁর প্রথম সফর ছিল নিউইয়র্কে জাতিসংঘের ৭৯তম সাধারণ অধিবেশন। ঢাকা ত্যাগের আগে প্রধান উপদেষ্টা হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে দেশের অভিবাসী শ্রমিকদের জন্য একটি বিশেষ লাউঞ্জ উদ্ধোধন করেন। এ সময় তিনি বলেন, অভিবাসী শ্রমিকরা আমাদের মেহমান। এবার কপ-২৯ জলবায়ু সম্মেলন আজারবাইজানের রাজধানী বাকুতে অনুষ্ঠিত হচ্ছে।"
  },
  {
    "date_published": "2024-11-11T10:00:54",
    "date_modified": "2024-11-11T10:02:41",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "খালেদা জিয়া"
    ],
    "title": "খালেদা জিয়ার সাজা স্থগিত",
    "url": "https://samakal.com/bangladesh/article/264620",
    "content": "জিয়া অরফানেজ ট্রাস্ট দুর্নীতি মামলায় ১০ বছরের সাজার বিরুদ্ধে বিএনপি চেয়ারপারসন বেগম খালেদা জিয়ার লিভ টু আপিল (আপিলের অনুমতি চেয়ে করা আবেদন) মঞ্জুর করেছেন আপিল বিভাগ। একইসঙ্গে খালেদা জিয়াকে দেওয়া ১০ বছরের সাজা স্থগিত করেছেন আদালত। সোমবার আপিল বিভাগের জ্যেষ্ঠ বিচারপতি মো. আশফাকুল ইসলামের নেতৃত্বে তিন বিচারপতির বেঞ্চ এ আদেশ দেন। এর আগে রায়ের বিরুদ্ধে খালেদা জিয়ার করা পৃথক লিভ টু আপিলের (আপিলের অনুমতি চেয়ে আবেদন) ওপর আদেশের জন্য এ দিন ধার্য করেন আপিল বিভাগ। শুনানি নিয়ে আপিল বিভাগের জ্যেষ্ঠ বিচারপতি মো. আশফাকুল ইসলামের নেতৃত্বাধীন তিন সদস্যের আপিল বিভাগ রোববার আদেশের এ দিন ধার্য করেন। জিয়া অরফানেজ ট্রাস্ট মামলায় ২০১৮ সালের ৮ ফেব্রুয়ারি বিশেষ জজ আদালত-৫ রায় দেন। রায়ে সাবেক প্রধানমন্ত্রী খালেদা জিয়াকে পাঁচ বছরের কারাদণ্ড ও অর্থদণ্ড দেওয়া হয়। এ রায়ের বিরুদ্ধে একই বছর হাইকোর্টে আপিল করেন খালেদা জিয়া। এ আপিলের ওপর শুনানি শেষে ২০১৮ সালের ৩০ অক্টোবর হাইকোর্ট রায় দেন। রায়ে খালেদা জিয়ার সাজা বাড়িয়ে ১০ বছরের কারাদণ্ড দেওয়া হয়। হাইকোর্টের পূর্ণাঙ্গ রায় প্রকাশের পর ২০১৯ সালে আপিল বিভাগে পৃথক দুটি লিভ টু আপিল করেন খালেদা জিয়া। পৃথক লিভ টু আপিল ৩ নভেম্বর আপিল বিভাগের চেম্বার আদালতে ওঠে। সেদিন আদালত পৃথক লিভ টু আপিল আপিল বিভাগে শুনানির জন্য ১০ নভেম্বর তারিখ ধার্য করেন। এর ধারাবাহিকতায় পৃথক লিভ টু আপিল শুনানির জন্য ওঠে। আদালতে খালেদা জিয়ার পক্ষে জ্যেষ্ঠ আইনজীবী জয়নুল আবেদীন ও আইনজীবী কায়সার কামাল শুনানি করেন। রাষ্ট্রপক্ষে অ্যাটর্নি জেনারেল মো. আসাদুজ্জামান ও দুর্নীতি দমন কমিশনের (দুদক) পক্ষে আইনজীবী আসিফ হাসান শুনানিতে অংশ দেন।"
  },
  {
    "date_published": "2024-11-11T11:06:51",
    "date_modified": "2024-11-11T11:06:51",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "ঠিকাদার",
      "অনিয়ম"
    ],
    "title": "পছন্দের ঠিকাদারকে কাজ দিতে ইচ্ছামতো শর্ত",
    "url": "https://samakal.com/bangladesh/article/264627",
    "content": "দেশের চারটি জেলায় শুরু হচ্ছে ডিজিটাল ভূমি জরিপ কাজ। এ জন্য প্রায় ৭০০ কোটি টাকার দরপত্র আহ্বান করা হয়েছে। তবে পছন্দের ঠিকারদারকে কাজ দিতে সেই দরপত্রে ইচ্ছামতো শর্ত আরোপ করা হয়েছে। এতে অন্যান্য ঠিকাদার দরপত্রে অংশগ্রহণ করতে পারছেন না বলে অভিযোগ উঠেছে। জানা গেছে, গত ৯ অক্টোবর ভূমি রেকর্ড ও জরিপ অধিদপ্তরের আওতাধীন ডিজিটাল সার্ভে প্রকল্প এ দরপত্র আহ্বান করে। গত ৪ নভেম্বর দরপত্র জমা দেওয়ার শেষ সময় থাকলেও তা বাড়িয়ে ১৪ নভেম্বর করা হয়েছে। তবে সময় বাড়লেও শর্তের বেড়াজালে অনেক ঠিকাদারি প্রতিষ্ঠান এ দরপত্রে অংশ নিতে পারছে না। চারটি প্রকল্পের মধ্যে পটুয়াখালীর আট উপজেলায় ৮ লাখ ৭৬ হাজার ২০৫ একর, বরগুনার আট উপজেলার ৬ লাখ ৩ হাজার ৪৩৩ একর, পাবনার ৯ উপজেলার ৫ লাখ ৩৭ হাজার ৪৫৮ একর এবং সিরাজগঞ্জের সাতটি উপজেলার ৪ লাখ ৬৫ হাজার ৫২৬ একর জমির ডিজিটাল ম্যাপ করার কাজ রয়েছে। জরিপ অধিদপ্তরের কর্মকর্তারা জানান, ডিজিটাল ভূমি জরিপ কাজে ড্রোন উড়িয়ে জমির পূর্ণ ছবি ধারণ করে স্যাটেলাইট ইমেজিংয়ের মাধ্যমে জমির অবস্থান ও মাপ নিশ্চিত করা হবে। স্যাটেলাইট ইমেজ কিনে সেটা মৌজা ম্যাপের সঙ্গে সমন্বয় করে ডিজিটাল ল্যান্ড জোনিং ম্যাপ তৈরি করা হবে। ফলে কৃষিজমি, জলাভূমি, পাহাড়, বনভূমি রক্ষাসহ জমির পরিকল্পিত ব্যবহার করাও সম্ভব হবে। এ ছাড়া ইটিএসের মাধ্যমে জমির নির্ভুল পরিমাপ বা প্লট ভাগ করা হয়। প্লট টু প্লট জরিপ সম্পন্ন হলে সরকারি ও বেসরকারি মালিকানার তথ্যটি সহজেই জানা যাবে। কয়েকজন ঠিকাদার জানান, দরপত্রে সবচেয়ে বড় কাজ হিসেবে ৫ বছরের অভিজ্ঞতা চাওয়া হয়েছে। ড্রোন ব্যবহারের দুই বছরের অভিজ্ঞতা চাওয়া হয়েছে। পুঁজি হিসেবে ২০ কোটি টাকা দেখাতে হবে। ডিজিটাল সার্ভে প্রকল্পের তালিকাভুক্ত ঠিকাদার হতে হবে। তবে সবচেয়ে বড় শুভঙ্করের ফাঁকি হিসেবে শর্ত দেওয়া হয়েছে, বিগত তিন অর্থবছরের টার্নওভার কর্তৃপক্ষের সন্তোষজনক হতে হবে। ঠিকাদাররা জানান, এই টার্নওভারের শর্ত দিয়ে কর্তারা যে কাউকে বাদ দিতে পারবেন, যে কাউকে কাজ দিতে পারবেন। মূলত বিগত সরকারের ভূমি মন্ত্রণালয়ের যেসব ঠিকাদার সব কাজ বাগিয়ে নিয়েছিলেন, তাদেরকে কাজ দিতেই এমন জটিল শর্ত যোগ করা হয়েছে। তবে ডিজিটাল সার্ভে প্রকল্পের পরিচালক (পিডি) মুহাম্মদ আশরাফুল ইসলাম সমকালকে বলেন, ডিজিটাল ভূমি জরিপ কাজ সুষ্ঠুভাবে করতে কমিটি গঠন করা হয়েছে। সেই কমিটির মতামতের ভিত্তিতে দরপত্রের শর্ত আরোপ করা হয়েছে। অনেক দরপত্র জমা পড়বে বলে আশা প্রকাশ করেন তিনি।"
  },
  {
    "date_published": "2024-11-11T11:06:20",
    "date_modified": "2024-11-11T12:29:59",
    "author": "গাজীপুর প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "পোশাক কারখানা",
      "পোশাক শ্রমিক",
      "অবরোধ",
      "সড়ক অবরোধ"
    ],
    "title": "তৃতীয় দিনের মতো ঢাকা-ময়মনসিংহ মহাসড়কে শ্রমিকরা",
    "url": "https://samakal.com/whole-country/article/264626",
    "content": "বকেয়া বেতনের দাবিতে আজও ঢাকা-ময়মনসিংহ মহাসড়ক অবরোধ করে বিক্ষোভ করছেন গাজীপুরের টিএনজেড অ্যাপারেলস কারখানার শ্রমিকরা। কর্তৃপক্ষের আশ্বাসের পরও বেতন না পাওয়ায় টানা ৫০ ঘণ্টা ধরে মহাসড়ক অবরোধ অব্যাহত রেখেছেন তারা। আজ সোমবার বেলা ১১টার দিকে নগরীর মালেকের বাড়ি এলাকায় এই কর্মসূচি পালন করছেন শ্রমিকরা। আজ সোমবার সকালে সরেজমিনে গিয়ে দেখা যায়, শ্রমিকদের কেউ রাস্তায় বসে আছেন, কেউবা স্লোগান দিচ্ছেন। শ্রমিকদের অধিকাংশের হাতেই ছিল লাঠিসোঁটা। কোনো যানবাহন যাওয়ার চেষ্টা করলে সেগুলো বাধা দিচ্ছেন। রাতে যেসব শ্রমিক সড়কে অবস্থান করেছেন, তাদের অনেকেই ফিরে যাচ্ছেন, আবার নতুন করে মহাসড়কে এসে অবস্থান নিচ্ছেন শ্রমিকদের আরেকটি অংশ। মাইকে সংঘবদ্ধ হওয়ার ঘোষণা দিচ্ছিলেন কেউ কেউ। এর আগে শনিবার সকালে শ্রমিকরা মালেকের বাড়ি, কলম্বিয়া মোড় এলাকায় টিএনজেড গ্রুপের পাঁচটি কারখানার ১ হাজার ২০০ শ্রমিক ঢাকা-ময়মনসিংহ মহাসড়ক অবরোধ করে বিক্ষোভ শুরু করেন। বকেয়া বেতন ও কারখানার উৎপাদন অব্যাহত রাখার দাবিতে তারা আন্দোলনে নেমেছেন। সেনাবাহিনী ও পুলিশ সদস্যরা দফায় দফায় বুঝিয়েও মহাসড়ক থেকে শ্রমিকদের সরাতে পারেননি। শ্রমিকরা ঘোষণা দিয়েছেন, দাবি আদায় করেই ঘরে ফিরবেন। শ্রমিকরা জানান, গত ২৩ অক্টোবর বেতন পরিশোধের কথা থাকলেও মালিকপক্ষ তা করেনি। গত ২৪ অক্টোবর সেনাবাহিনী, মালিকপক্ষ ও শ্রমিক প্রতিনিধিদের আলোচনা সভা হয়। ওই সভায় সেপ্টেম্বর মাসের বেতন ৩ নভেম্বর এবং অক্টোবর মাসের বেতন ২০ নভেম্বর পরিশোধের সিদ্ধান্ত হয়। কিন্তু কারখানা কর্তৃপক্ষ তা দেয়নি। গত বৃহস্পতিবার টিএনজেড গ্রুপের জরুরি অফিস নোটিশে বলা হয়– শ্রমিক, কর্মচারী ও কর্মকর্তাদের সেপ্টেম্বর মাসের বকেয়া বেতন ও ভাতা এদিন নিজ নিজ বিকাশ অ্যাকাউন্টের মাধ্যমে পরিশোধ করা হবে। অক্টোবর মাসের বেতন-ভাতা ২৮ নভেম্বর দেওয়া হবে। এ বিষয় বিবেচনা করে সবাইকে শনিবার থেকে উৎপাদনে মনোযোগী হয়ে কাজ করার জন্য বিশেষভাবে বলা হচ্ছে। কিন্তু শনিবার গ্রুপ চেয়ারম্যান স্বাক্ষরিত জরুরি নোটিশে বলা হয়েছে, ‘আমি আন্তরিকভাবে দুঃখ প্রকাশ করছি, সেই সঙ্গে জানাচ্ছি, গত ৭ নভেম্বর পূর্বঘোষিত নোটিশের মাধ্যমে অঙ্গীকারবদ্ধ থাকার পরেও সেপ্টেম্বর মাসের বেতন-ভাতা অনিবার্য করণে পরিশোধ করতে পারি নাই। আশা করছি, আগামী মাসের কোনো এক সময় সেপ্টেম্বর-অক্টোবর মাসের বেতন-ভাতা পরিশোধ করা হবে।’ নোটিশে আরও বলা হয়, ‘বর্তমানে কারখানায় বিদ্যুৎ সংযোগ না থাকায় কার্যক্রম পরিচালনা করা সম্ভব নয়। তাই শনিবার কারখানার কার্যক্রম শুরু করা সম্ভব হচ্ছে না। বিদ্যুৎ সংযোগ স্থাপনের জন্য সংশ্লিষ্ট বিভাগের সঙ্গে যোগাযোগ করা হয়েছে। অতি শিগগির বিদ্যুৎ সংযোগ স্থাপন করে কারখানার কার্যক্রম শুরু করা হবে।’ শ্রমিকরা বলেন, গত এপ্রিল মাস থেকে কারখানা বন্ধ ছিল। সেপ্টেম্বরে কারখানা খুললেও দুই মাসের বেতন না দিয়ে কর্তৃপক্ষ সময় পার করছে। পুলিশ ও সেনাবাহিনীর মাধ্যমে বারবার পরিশোধের তারিখ জানালেও বেতন দিচ্ছে না। বাধ্য হয়ে সড়ক অবরোধ করতে হয়েছে। এতে শ্রমিকেরা ক্ষিপ্ত হয়ে গত শনিবার সকাল আটটা থেকে কারখানার সামনে জড়ো হতে শুরু করেন। ওই দিন সকাল নয়টা থেকে ঢাকা-ময়মনসিংহ মহাসড়ক অবরোধ করে বিক্ষোভ শুরু করেন তারা। এর পর থেকেই মহাসড়কটিতে যান চলাচল বন্ধ হয়ে যায়। ৫০ ঘণ্টা ধরে যানবাহন চলাচল করতে না পারায় চরম দুর্ভোগে পড়েছেন যাত্রী ও চালকেরা। অনেকে ট্রেনে বা বিভিন্ন আঞ্চলিক সড়ক দিয়ে গন্তব্যে যাতায়াতের চেষ্টা করছেন। আন্দোলন শুরুর প্রথম দিন শনিবার সারারাত শ্রমিকরা রাস্তায় কাটিয়েছেন। সালমা খাতুন নামে এক শ্রমিক জানান, বেতনের টাকায় আমার ও আমার বাবার সংসার চলে। ঘর ভাড়া দিতে হয়। দোকান থেকে চাল-ডাল বাকিতে নিয়ে খান। দোকানদার বাকি দেওয়াও বন্ধ করে দিয়েছেন। ঘরের মালিক বের হয়ে যেতে বলেছেন। আন্দোলন ছাড়া বিকল্প নেই। স্থানীয়রা জানান, এত দীর্ঘ সময় ধরে কোথাও শ্রমিক আন্দোলন তারা দেখেননি। আন্দোলনের কারণে আশপাশের জেলাগুলোয় সড়ক পথে যোগাযোগ বিছিন্ন হয়ে পড়েছে। বিকল্প উপায়ে কেউ কেউ রাজধানীতে যাওয়ার চেষ্টা করলেও সেসব পথে যানজটের কারণে শেষ পর্যন্ত যানবাহন নিয়ে ঢাকায় ঢুকতে পারেননি। অসংখ্য মানুষকে হেঁটে গন্তব্যে যেতে দেখা গেছে। এই অবস্থায় গাজীপুর মহানগর পুলিশের অফিসিয়াল ফেসবুক পেজে বিকল্প সড়ক ব্যবহারের অনুরোধ করে ট্রাফিক আপডেট জানিয়ে দেওয়া হচ্ছে বলে জানান পুলিশের উপকমিশনার (ট্রাফিক ও মিডিয়া) ইব্রাহীম খান। সার্বিক পরিস্থিতি বিবেচনা করে গতকাল থেকে আশপাশের ৩০টি কারখানায় ছুটি ঘোষণা করা হয়েছে বলে জানান গাজীপুর শিল্পাঞ্চল পুলিশ-২-এর পুলিশ সুপার সারোয়ার আলম। তিনি বলেন, আজও খুলেনি এসব কারখান। সারোয়ার আলম আরও বলেন, কারখানা মালিকের প্রতি শ্রমিকদের কোনো রকম আস্থা নেই। বারবার কথা দিয়েও কথা না রাখার কারণে এই অবস্থার সৃষ্টি হয়েছে। শ্রমিকদের বোঝানোর চেষ্টা করেও আমরা পারিনি। সেনাবাহিনীর সদস্যরাও চেষ্টা করেছেন। তিনি বলেন, টিএনজেড গ্রুপের দুই মালিকের মধ্যে একজন দেশের বাইরে আছেন। যিনি দেশে আছেন তার সঙ্গে কথা হয়েছে। তিনি বকেয়া বেতন পরিশোধে টাকা সংগ্রহের চেষ্টা করছেন।"
  },
  {
    "date_published": "2024-11-11T12:29:40",
    "date_modified": "2024-11-11T13:04:39",
    "author": "গাজীপুর প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "গাজীপুর",
      "পোশাক কারখানা",
      "পোশাক শ্রমিক"
    ],
    "title": "সড়কে টানা অবরোধে অচল গাজীপুর",
    "url": "https://samakal.com/whole-country/article/264633",
    "content": "বিরতিহীন চলা শ্রমিক অবরোধে যেনো অচল হয়ে পড়েছে গাজীপুর। নগরীর ব্যস্ততম ঢাকা-ময়মনসিংহ মহাসড়কে টানা তৃতীয় দিনের মতো আন্দোলন করছেন টিএনজেড গ্রুপের পাঁচটি কারখানার শ্রমিকরা। এতে আশেপাশের প্রায় সব রাস্তাই বন্ধ রয়েছে গত তিন দিন ধরে। আজ সোমবার বেলা ১২টায়ও মহাসড়ক থেকে সরে যাননি শ্রমিকরা। সেনাবাহিনী ও পুলিশ সদস্যরা দফায় দফায় বুঝিয়েও মহাসড়ক থেকে শ্রমিকদের সরাতে পারেননি। গত দুই রাত মহাসড়কেই কাটিয়েছেন শ্রমিকরা। শ্রমিকরা ঘোষণা দিয়েছেন, দাবি আদায় করেই ঘরে ফিরবেন।  এর আগে শনিবার সকাল নয়টা থেকে শ্রমিকরা মালেকের বাড়ি, কলম্বিয়া মোড় এলাকায় টিএনজেড গ্রুপের পাঁচটি কারখানার ১ হাজার ২০০ শ্রমিক ঢাকা-ময়মনসিংহ মহাসড়ক অবরোধ করে বিক্ষোভ শুরু করেন। বকেয়া বেতন ও কারখানার উৎপাদন অব্যাহত রাখার দাবিতে তারা আন্দোলনে নেমেছেন। শ্রমিকরা জানান, গত ২৩ অক্টোবর বেতন পরিশোধের কথা থাকলেও মালিকপক্ষ তা করেনি। গত ২৪ অক্টোবর সেনাবাহিনী, মালিকপক্ষ ও শ্রমিক প্রতিনিধিদের আলোচনা সভা হয়। ওই সভায় সেপ্টেম্বর মাসের বেতন ৩ নভেম্বর এবং অক্টোবর মাসের বেতন ২০ নভেম্বর পরিশোধের সিদ্ধান্ত হয়। কিন্তু কারখানা কর্তৃপক্ষ তা দেয়নি। গত বৃহস্পতিবার টিএনজেড গ্রুপের জরুরি অফিস নোটিশে বলা হয়– শ্রমিক, কর্মচারী ও কর্মকর্তাদের সেপ্টেম্বর মাসের বকেয়া বেতন ও ভাতা এদিন নিজ নিজ বিকাশ অ্যাকাউন্টের মাধ্যমে পরিশোধ করা হবে। অক্টোবর মাসের বেতন-ভাতা ২৮ নভেম্বর দেওয়া হবে। এ বিষয় বিবেচনা করে সবাইকে শনিবার থেকে উৎপাদনে মনোযোগী হয়ে কাজ করার জন্য বিশেষভাবে বলা হচ্ছে। কিন্তু শনিবার গ্রুপ চেয়ারম্যান স্বাক্ষরিত জরুরি নোটিশে বলা হয়েছে, ‘আমি আন্তরিকভাবে দুঃখ প্রকাশ করছি, সেই সঙ্গে জানাচ্ছি, গত ৭ নভেম্বর পূর্বঘোষিত নোটিশের মাধ্যমে অঙ্গীকারবদ্ধ থাকার পরেও সেপ্টেম্বর মাসের বেতন-ভাতা অনিবার্য করণে পরিশোধ করতে পারি নাই। আশা করছি, আগামী মাসের কোনো এক সময় সেপ্টেম্বর-অক্টোবর মাসের বেতন-ভাতা পরিশোধ করা হবে।’ নোটিশে আরও বলা হয়, ‘বর্তমানে কারখানায় বিদ্যুৎ সংযোগ না থাকায় কার্যক্রম পরিচালনা করা সম্ভব নয়। তাই শনিবার কারখানার কার্যক্রম শুরু করা সম্ভব হচ্ছে না। বিদ্যুৎ সংযোগ স্থাপনের জন্য সংশ্লিষ্ট বিভাগের সঙ্গে যোগাযোগ করা হয়েছে। অতি শিগগির বিদ্যুৎ সংযোগ স্থাপন করে কারখানার কার্যক্রম শুরু করা হবে।’ শ্রমিকরা বলেন, গত এপ্রিল মাস থেকে কারখানা বন্ধ ছিল। সেপ্টেম্বরে কারখানা খুললেও দুই মাসের বেতন না দিয়ে কর্তৃপক্ষ সময় পার করছে। পুলিশ ও সেনাবাহিনীর মাধ্যমে বারবার পরিশোধের তারিখ জানালেও বেতন দিচ্ছে না। বাধ্য হয়ে সড়ক অবরোধ করতে হয়েছে। আন্দোলন শুরুর প্রথম দিন শনিবার সারারাত শ্রমিকরা রাস্তায় কাটিয়েছেন। সালমা খাতুন নামে এক শ্রমিক জানান, বেতনের টাকায় আমার ও আমার বাবার সংসার চলে। ঘর ভাড়া দিতে হয়। দোকান থেকে চাল-ডাল বাকিতে নিয়ে খান। দোকানদার বাকি দেওয়াও বন্ধ করে দিয়েছেন। ঘরের মালিক বের হয়ে যেতে বলেছেন। আন্দোলন ছাড়া বিকল্প নেই। স্থানীয়রা জানান, এত দীর্ঘ সময় ধরে কোথাও শ্রমিক আন্দোলন তারা দেখেননি। আন্দোলনের কারণে আশপাশের জেলাগুলোয় সড়ক পথে যোগাযোগ বিছিন্ন হয়ে পড়েছে। বিকল্প উপায়ে কেউ কেউ রাজধানীতে যাওয়ার চেষ্টা করলেও সেসব পথে যানজটের কারণে শেষ পর্যন্ত যানবাহন নিয়ে ঢাকায় ঢুকতে পারেননি। অসংখ্য মানুষকে হেঁটে গন্তব্যে যেতে দেখা গেছে। গাজীপুর মেট্রোপলিটনের উপ-পুলিশ কমিশনার (ট্রাফিক) ইব্রাহিম খান বলেন, মহাসড়কে অবস্থান নিয়ে আন্দোলন করছেন শ্রমিকরা। ৫০ ঘণ্টার বেশি সময় ধরে মহাসড়কে শ্রমিকরা নেমে অবরোধ তৈরি করে রেখেছেন। এ কারণে মহাসড়কসহ আশেপাশে সব সড়কে আটকে আছে হাজার হাজার যানবাহন। মহাসড়কে চলাচলকারী যাত্রীরা বিকল্প পথে চলাচলের চেষ্টা করছেন। আটকে পড়া পণ্যবাহী যানবাহনের মধ্যে পচনশীল পণ্য রয়েছে। যাত্রীবাহী অনেক বাস থেকে যাত্রীরা নেমে পায়ে হেঁটে বা বিকল্প উপায়ে গন্তব্যে পৌঁছানোর চেষ্টা করেছেন। ফলে অনেক যানবাহন যাত্রীশূন্য অবস্থায় দাঁড়িয়ে আছে। গাজীপুর শিল্পাঞ্চল পুলিশ-২-এর পুলিশ সুপার সারোয়ার আলম সমকালকে বলেন, শ্রমিকদের সঙ্গে আমরা কয়েক দফা আলোচনা করেছি। মালিকপক্ষের সঙ্গে আলোচনা করে দ্রুত তাদের বকেয়া আদায়ের ব্যবস্থা করা হবে বলেও আশ্বাস দেওয়া হয়েছে। কিন্তু অতীতে মালিকপক্ষ কথা রাখেনি, এমন অভিযোগ তুলে শ্রমিকরা অবরোধ তুলে নেননি।"
  },
  {
    "date_published": "2024-11-11T12:37:15",
    "date_modified": "2024-11-11T12:51:18",
    "author": "অনলাইন ডেস্ক",
    "category": "সারাদেশ",
    "tag": [
      "চট্টগ্রাম"
    ],
    "title": "কনটেন্ট ক্রিয়েটরদের নিয়ে বিশেষ আলোচনা",
    "url": "https://samakal.com/whole-country/article/264635",
    "content": "চট্টগ্রামে দেশের শীর্ষস্থানীয় কনটেন্ট ক্রিয়েটরদের উপস্থিতিতে এক বিশেষ সেশন অনুষ্ঠিত হয়েছে। শনিবার চট্টগ্রামের ক্রিয়েটরস হাবে আয়োজিত ক্লোজড-ডোর ইভেন্টে কনটেন্ট ক্রিয়েটররা সোশ্যাল মিডিয়া,কনটেন্ট ক্রিয়েশন ও ব্র্যান্ডিং বিষয়ে আলোচনা করেন। সেশনে ঢাকা ও চট্টগ্রামের ৫০ জন কনটেন্ট ক্রিয়েটর অংশ নেন। এই আয়োজনের উদ্দেশ্য হলো- কনটেন্ট ক্রিয়েটরদের মধ্যে নেটওয়ার্কিং বৃদ্ধি, ক্রিয়েটিভিটি নিয়ে ধারণা শেয়ার এবং সোশ্যাল মিডিয়া প্ল্যাটফর্মে সফল হওয়ার কৌশল নিয়ে আলোচনা করা। Legit Banda ও Umbrella আয়োজনে সেশনে বিশেষ অতিথি ছিলেন তিনজন কনটেন্ট ক্রিয়েটর। তারা হলেন- সিহাব হোসেন নিয়ন, আমিন হান্নান ও মুকিত জাকারিয়া। পুরো অনুষ্ঠানটি তিনটি সেশনে ভাগ করা হয় এবং প্যানেল ডিসকাশনের মাধ্যমে শেষ হয়। প্রথম সেশনটি পরিচালনা করেন ইন্টারন্যাশনাল কনটেন্ট ক্রিয়েটর সিহাব হোসেন নিয়ন। কীভাবে একজন কনটেন্ট ক্রিয়েটর আন্তর্জাতিক পর্যায়ে নিজের পরিচিতি অর্জন করতে পারে, কনটেন্ট সৃষ্টির জন্য কীভাবে সময়মতো ট্রেন্ড ফলো করা যায়, ভিডিও কোয়ালিটি কীভাবে বাড়ানো যায় এবং আলাদা স্টাইল প্রয়োগ করে কনটেন্টকে আকর্ষণীয় করে তোলা যায় সে বিষয়ে আলোচনা করেন তিনি। দ্বিতীয় সেশনে আমিন হান্নান সোশ্যাল মিডিয়া ও ডিজিটাল প্ল্যাটফর্মে কনটেন্ট ক্রিয়েশন থেকে কীভাবে আয়ের সুযোগ তৈরি করা যায়, সে বিষয়ে আলোচনা করেন। শেষ সেশনে অভিনেতা মুকিত জাকারিয়া টেলিভিশন ও ডিজিটাল মিডিয়ার কনটেন্টের মধ্যে পার্থক্য এবং পরিবর্তন নিয়ে আলোচনা করেন। তিনি বলেন, এখনকার সময়ের কনটেন্ট দ্রুত পরিবর্তিত হচ্ছে। ইনফ্লুয়েন্সার হিসেবে সেটির প্রতি আমাদের দৃষ্টি রাখতে হবে। এই নতুন ডিজিটাল যুগে কনটেন্টে নতুনত্ব আনতেই হবে। এই আয়োজনের মূল উদ্দেশ্য ছিল কনটেন্ট ক্রিয়েটরদের মধ্যে সম্পর্ক উন্নয়ন, ক্রিয়েটিভিটি নিয়ে ধারণা শেয়ার এবং একে অপরের সঙ্গে নেটওয়ার্কিংয়ের সুযোগ তৈরি করা। এই প্রোগ্রামটি কনটেন্ট ক্রিয়েটরদের জন্য এক নতুন দিগন্ত উন্মোচন করেছে, যা কনটেন্ট ক্রিয়েশন এবং ডিজিটাল মার্কেটিংয়ের ক্ষেত্রে নতুন সুযোগ তৈরি করবে।"
  },
  {
    "date_published": "2024-11-11T07:08:43",
    "date_modified": "2024-11-11T07:22:07",
    "author": "অনলাইন ডেস্ক",
    "category": "বিশ্ব",
    "tag": [
      "ইরান"
    ],
    "title": "সৌদি আরবের সঙ্গে প্রতিরক্ষা নিয়ে আলোচনায় বসছে ইরান",
    "url": "https://samakal.com/international/article/264615",
    "content": "প্রতিরক্ষার বিষয় নিয়ে আলোচনার জন্য ইরানের রাজধানী তেহরান সফর করছেন সৌদি সেনাপ্রধান ফায়াদ আল-রুয়ালি। ইরনার প্রতিবেদন মতে, ইরানের সেনাপ্রধান মোহাম্মদ বাঘেরির সঙ্গে রোববার বৈঠক করবেন সৌদি সেনাপ্রধান। খবর রয়টার্সের যুক্তরাষ্ট্রে প্রেসিডেন্ট হিসেবে ডোনাল্ড ট্রাম্পের নির্বাচিত হওয়ার পর তাদের এ বৈঠক হতে যাচ্ছে। আগামী জানুয়ারিতে ক্ষমতা গ্রহণের পর মধ্যপ্রাচ্যে শান্তি ফেরানোর প্রতিশ্রুতি দিয়েছেন ট্রাম্প। এর আগে ২০১৬ থেকে ২০২০ সাল পর্যন্ত ট্রাম্পের প্রথম মেয়াদে আরব দেশগুলোর সঙ্গে ইরানের আঞ্চলিক শত্রু ইসরায়েলের সম্পর্ক স্বাভাবিক করার উদ্যোগ নিয়েছিলেন ট্রাম্প। এ প্রচেষ্টা আব্রাহাম অ্যাকর্ডস নামে পরিচিত। সৌদি আরব এখনো ইসরায়েলের সঙ্গে সম্পর্ক স্থাপন করেনি। কিন্তু গত কয়েক বছরে ট্রাম্পের মেয়ের জামাই জ্যারেড কুশনার সৌদি যুবরাজ মোহাম্মদ বিন সালমানের সঙ্গে এ নিয়ে একাধিকবার আলোচনা করেছেন। ইরানের রাষ্ট্রীয় গণমাধ্যমের তথ্য অনুযায়ী, সৌদি সেনাপ্রধান রুয়ালি তেহরানে উচ্চপর্যায়ের সামরিক প্রতিনিধিদল সঙ্গে নিয়ে বৈঠকে অংশ নিচ্ছেন। তারা দ্বিপক্ষীয় সম্পর্ক ও প্রতিরক্ষার বিষয়টি নিয়ে কথা বলবেন। এর আগে গত বছর ইরান ও সৌদি আরবের মধ্যে প্রতিরক্ষা সহযোগিতা ও আঞ্চলিক উন্নয়ন নিয়ে আলোচনা করতে সৌদি প্রতিরক্ষামন্ত্রী প্রিন্স খালিদ বিন সালমান আল সউদের সঙ্গে ফোনালাপ করেছিলেন বাঘেরি। এর আগে ২০২৩ সালে চীনের মধ্যস্থতায় তেহরান ও রিয়াদ সাত বছরের সংঘাত দূর করে সম্পর্ক পুনঃস্থাপন করে।"
  },
  {
    "date_published": "2024-11-11T05:38:57",
    "date_modified": "2024-11-11T05:38:57",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "তত্ত্বাবধায়ক সরকার",
      "আদালত"
    ],
    "title": "তত্ত্বাবধায়ক সরকার নিয়ে শুনানি বুধবার পর্যন্ত মুলতবি",
    "url": "https://samakal.com/bangladesh/article/264613",
    "content": "ত্রয়োদশ সংশোধনী বাতিলে রিভিউ-সংক্রান্ত মামলা বিচারাধীন থাকায় সংবিধানের পঞ্চদশ সংশোধনীর বিষয়ে জারি করা রুলের শুনানি নিয়ে আইনি প্রশ্ন উঠেছে বলে মন্তব্য করেছেন হাইকোর্ট। তত্ত্বাবধায়ক সরকার ব্যবস্থা-সংক্রান্ত বিচারাধীন বিষয় আপিল বিভাগে নিষ্পত্তির আগে হাইকোর্টে শুনানি বা নিষ্পত্তি হতে পারে কিনা, সেই প্রশ্ন উঠেছে। ফলে আগে আইনি প্রশ্ন নিষ্পত্তি করার বিষয়ে তাগিদ দিয়েছেন আদালত। পাশাপাশি আগামী বুধবার এ বিষয়ে শুনানির দিন ধার্য হয়েছে। বিচারপতি ফারাহ মাহবুব ও বিচারপতি দেবাশীষ রায় চৌধুরীর হাইকোর্ট বেঞ্চ গতকাল রোববার এই আদেশ দেন। এ সময়ের মধ্যে রুলের সব পক্ষকে আলোচনা করে শুনানির বিষয়ে সিদ্ধান্ত নিয়ে আদালতকে জানাতে বলা হয়েছে। আদালতে জামায়াতের পক্ষে শুনানি করেন আইনজীবী মোহাম্মদ শিশির মনির। শুনানিতে তিনি বলেন, আপিল বিভাগে ত্রয়োদশ সংশোধনী বাতিলে রিভিউ-সংক্রান্ত মামলা বিচারাধীন অবস্থায় পঞ্চদশ সংশোধনীর বিষয়ে জারি করা রুল শুনানির গ্রহণযোগ্যতা নিয়ে আইনি প্রশ্ন রয়েছে। ২০১১ সালের ১০ মে আপিল বিভাগের দেওয়া রায়ে তত্ত্বাবধায়ক সরকার ব্যবস্থা অবৈধ ঘোষণা করে সংবিধানের ত্রয়োদশ সংশোধনী বাতিল করা হয়। পরে তত্ত্বাবধায়ক সরকার ব্যবস্থা বাদ দিয়ে বেশ কিছু বিষয়ে সংবিধানের পঞ্চদশ সংশোধনী আনে আওয়ামী লীগ সরকার। তত্ত্বাবধায়ক সরকার ব্যবস্থা-সংক্রান্ত ত্রয়োদশ সংশোধনী বাতিলের রায় পুনর্বিবেচনার (রিভিউ) তিনটি আবেদন আপিল বিভাগে বিচারাধীন। আগামী ১৭ নভেম্বর শুনানির তারিখ রয়েছে। অন্যদিকে পঞ্চদশ সংশোধনী বাতিল প্রশ্নে জারি করা রুলের শুনানি চলছে হাইকোর্টে। পরে শিশির মনির সাংবাদিকদের বলেন, পঞ্চদশ সংশোধনীর মাধ্যমে সংবিধানের যেসব বিধান বাতিল করা হয়েছে, তার মধ্যে সবচেয়ে গুরুত্বপূর্ণ হচ্ছে তত্ত্বাবধায়ক সরকার ব্যবস্থা। এই ব্যবস্থা বাতিল করা হয়েছিল আপিল বিভাগের একটি রায়ের মাধ্যমে। ত্রয়োদশ সংশোধনী বাতিল করে রায় দিয়েছিলেন সর্বোচ্চ আদালত। এই রায় পুনর্বিবেচনার (রিভিউ) তিনটি আবেদন আপিল বিভাগে বিচারাধীন। তিনি বলেন, আগামী ১৭ নভেম্বর শুনানির তারিখ রয়েছে। পঞ্চদশ সংশোধনী বাতিল প্রশ্নের রুল শুনানিতে বারবারই তত্ত্বাবধায়ক সরকার ব্যবস্থা বাতিলের প্রসঙ্গ আসছিল। যে কারণে প্রশ্ন উঠেছে, আপিল বিভাগে বিষয়টি নিষ্পত্তির আগে হাইকোর্ট সে বিষয়ে শুনানি বা নিষ্পত্তি করতে পারে কিনা? সুপ্রিম কোর্টের রীতিনীতি অনুযায়ী তা করাটা সমীচীন হবে না, যথাযথ হবে না। শিশির মনির আরও বলেন, এমন পরিস্থিতিতে কী করণীয়, তা অ্যাটর্নি জেনারেলের কার্যালয়সহ বিবদমান পক্ষগুলোকে আলোচনা করে সিদ্ধান্ত জানাতে বলেছেন আদালত। আদালতে রিটকারী সুজন সম্পাদক বদিউল আলম মজুমদারের পক্ষে ছিলেন জ্যেষ্ঠ আইনজীবী ড. শরিফ ভূঁইয়া। বিএনপির পক্ষে জ্যেষ্ঠ আইনজীবী জয়নুল আবেদীন, বদরুদ্দোজা বাদল এবং রাষ্ট্রপক্ষে অ্যাটর্নি জেনারেল মো. আসাদুজ্জামান, অতিরিক্ত অ্যাটর্নি জেনারেল মোহাম্মদ আরশাদুর রউফ ও ডেপুটি অ্যাটর্নি জেনারেল মো. আসাদ উদ্দিন শুনানিতে উপস্থিত ছিলেন।"
  },
  {
    "date_published": "2024-11-11T02:06:17",
    "date_modified": "2024-11-11T02:16:28",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "সমন্বয়ক",
      "সারজিস আলম"
    ],
    "title": "উত্তরবঙ্গ থেকে কোনো উপদেষ্টা নাই, ফেসবুকে সারজিসের ক্ষোভ",
    "url": "https://samakal.com/bangladesh/article/264607",
    "content": "অধ্যাপক ড. মুহাম্মদ ইউনূসের নেতৃত্বে গঠিত অন্তর্বর্তী সরকারে আবারও উপদেষ্টা পরিষদে রদবদল এবং আকার বাড়ানো হয়েছে। তবে এবার অন্তর্বর্তীকালীন সরকারের উপদেষ্টা নিয়োগ নিয়ে ক্ষোভ প্রকাশ করেছেন বৈষম্যবিরোধী ছাত্র আন্দোলনের অন্যতম সমন্বয়ক সারজিস আলম। রোববার রাতে ক্ষোভ জানিয়ে তিনি ফেসবুকে একটি স্ট্যাটাস দেন।  এতে বলা হয়, ‘শুধু ১টা বিভাগ থেকে ১৩জন উপদেষ্টা! অথচ উত্তরবঙ্গের রংপুর, রাজশাহী বিভাগের ১৬টা জেলা থেকে কোনো উপদেষ্টা নাই! তার উপর খুনী হাসিনার তেলবাজরাও উপদেষ্টা হচ্ছে!’ এর আগে রোববার সন্ধ্যায় ড. মুহাম্মদ ইউনূসের অন্তর্বর্তী সরকারে বড় রদবদল হয়েছে। যুক্ত হয়েছেন নতুন তিন উপদেষ্টা। পুরোনো ছয়জনের দায়িত্ব পুনর্বণ্টন করা হয়েছে। এছাড়া প্রতিমন্ত্রী পদমর্যাদায় মন্ত্রণালয়ের নির্বাহী ক্ষমতা দিয়ে প্রধান উপদেষ্টার আরও তিনজন বিশেষ সহকারী নিয়োগ করা হয়েছে। সরকারি সূত্রের ভাষ্য, কাজে গতি বাড়াতেই এসব পরিবর্তন।"
  },
  {
    "date_published": "2024-11-11T02:46:03",
    "date_modified": "2024-11-11T12:40:07",
    "author": "বিশেষ প্রতিনিধি",
    "category": "বাংলাদেশ",
    "tag": [
      "মন্ত্রিপরিষদ বিভাগ",
      "প্রজ্ঞাপন",
      "প্রধান উপদেষ্টা"
    ],
    "title": "প্রতিমন্ত্রীর পদমর্যাদায় প্রধান উপদেষ্টার ৩ বিশেষ সহকারী নিয়োগ",
    "url": "https://samakal.com/bangladesh/article/264608",
    "content": "প্রতিমন্ত্রীর পদমর্যাদায় তিনজনকে নিজের বিশেষ সহকারী হিসেবে নিয়োগ দিয়ে তিনটি মন্ত্রণালয়ের নির্বাহী ক্ষমতা অর্পণ করেছেন প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূস। প্রধান উপদেষ্টার তিন বিশেষ সহকারী হলেন—খোদা বকশ চৌধুরী, ড. সায়েদুর রহমান ও অধ্যাপক ড. এম আমিনুল ইসলাম। রোববার রাতে মন্ত্রিপরিষদ বিভাগ এ সংক্রান্ত প্রজ্ঞাপন জারি করেছে। প্রজ্ঞাপনে বলা হয়, খোদা বকশ চৌধুরী, ড. সায়েদুর রহমান এবং অধ্যাপক ড. এম আমিনুল ইসলামকে প্রতিমন্ত্রীর পদমর্যাদায় বিশেষ সহকারী হিসেবে নিয়োগ দান করেছেন অন্তর্বর্তীকালীন সরকারের প্রধান উপদেষ্টা। রুলস অব বিজনেস অনুযায়ী খোদা বকশ চৌধুরীকে স্বরাষ্ট্র মন্ত্রণালয়, সায়েদুর রহমানকে স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয় এবং আমিনুল ইসলামকে শিক্ষা মন্ত্রণালয়ের নির্বাহী ক্ষমতা অর্পণ করা হয়েছে বলে প্রজ্ঞাপনে বলা হয়েছে।"
  },
  {
    "date_published": "2024-11-11T07:45:18",
    "date_modified": "2024-11-11T07:45:18",
    "author": "অনলাইন ডেস্ক",
    "category": "বিশ্ব",
    "tag": [
      "রাশিয়া",
      "ইউক্রেন"
    ],
    "title": "আইনে পরিণত হলো রাশিয়া-উত্তর কোরিয়া প্রতিরক্ষা চুক্তি",
    "url": "https://samakal.com/international/article/264616",
    "content": "উত্তর কোরিয়ার সঙ্গে পারস্পরিক প্রতিরক্ষা সহায়তা সংক্রান্ত একটি কৌশলগত অংশীদারিত্ব চুক্তিকে আইন পরিণত করেছে রাশিয়া। শনিবার সরকারি একটি ওয়েবসাইটে প্রকাশিত এক ডিক্রিতে এ তথ্য জানা গেছে। খবর রয়টার্সের উত্তর কোরিয়ার রাজধানী পিয়ংইয়ংয়ে গত জুনে অনুষ্ঠিত এক শীর্ষ সম্মেলনের পর রুশ প্রেসিডেন্ট পুতিন ও উত্তর কোরিয়ার নেতা কিম জং-উন চুক্তিটি সই করেছিলেন। চুক্তিতে সশস্ত্র আক্রমণের ক্ষেত্রে এক দেশ অপর দেশকে সহায়তা করতে এগিয়ে আসার প্রতিশ্রুতি দেওয়া হয়েছে। রাশিয়ার পার্লামেন্টের উচ্চকক্ষ এ সপ্তাহে চুক্তিটি অনুমোদন করেছে। আর গত মাসে নিম্নকক্ষে এই চুক্তি অনুমোদন পায়। প্রেসিডেন্ট ভ্লাদিমির পুতিন এ বিষয়ে একটি ডিক্রি সই করেন। সেই ডিক্রি শনিবার সরকারি একটি ওয়েবসাইটে প্রকাশ করা হয়। ২০২২ সালের ফেব্রয়ারিতে ইউক্রেনে রাশিয়ার পুরোদস্তুর আগ্রাসন শুরুর পর থেকে মস্কো এবং পিয়ংইয়ংয়ের ঘনিষ্ঠ সম্পর্ক আরও পাকাপোক্ত করেছে এই চুক্তি। দক্ষিণ কোরিয়া এবং পশ্চিমা দেশগুলোর প্রতিবেদনে বলা হয়েছে, উত্তর কোরিয়া রাশিয়াকে অস্ত্র সরবরাহ করেছে। ইউক্রেনের ফরেনসিক বিশেষজ্ঞরা রুশ হামলাস্থলে এই অস্ত্রের চিহ্ন খুঁজে পেয়েছেন। ইউক্রেনের প্রেসিডেন্ট ভলোদিমির জেলেনস্কিও বৃহস্পতিবার বলেছেন, রাশিয়ায় ১১ হাজার সেনা পাঠিয়েছে উত্তর কোরিয়া। তাদের মধ্যে কিছু সেনা রাশিয়ার সীমান্তবর্তী কুরস্ক অঞ্চলে কিইভের বাহিনীর সঙ্গে লড়াইয়ে হতাহত হয়েছে বলে জানিয়েছেন তিনি। তবে যুদ্ধে উত্তর কোরিয়ার সেনা উপস্থিতির বিষয়টি নিশ্চিত করে জানায়নি রাশিয়া।"
  },
  {
    "date_published": "2024-11-11T03:58:41",
    "date_modified": "2024-11-11T03:58:41",
    "author": "অনলাইন ডেস্ক",
    "category": "বাংলাদেশ",
    "tag": [
      "সংখ্যালঘুদের ওপর হামলা"
    ],
    "title": "সংখ্যালঘুদের ওপর নির্যাতন সম্পর্কে ভুল তথ্য, ইউবিইউআই’র প্রতিবাদ",
    "url": "https://samakal.com/bangladesh/article/264609",
    "content": "আন্তর্জাতিক মহলে বাংলাদেশের সংখ্যালঘু সম্প্রদায়ের ওপর নির্যাতন সংক্রান্ত বিষয়ে ভুল তথ্য ছড়ানোর প্রতিবাদ জানিয়েছে ইউএস বাংলাদেশ ইউনিটি ইনিশিয়েটিভ (ইউবিইউআই)। গত ৮ নভেম্বর এক বিবৃতিতে এ প্রতিবাদ জানায় বাংলাদেশি আরেকিমান সংগঠনটি। বিবৃতিতে বলা হয়েছে, বাংলাদেশে সংখ্যালঘু সম্প্রদায়ের ওপর নির্যাতন নিয়ে ভুল তথ্য ছড়ানোর বিষয়ে বাংলাদেশ আমেরিকান সম্প্রদায় ব্যাপক উদ্বিগ্ন। কেননা, একটি নির্দিষ্ট ধর্মীয় সম্প্রদায়ের বিরুদ্ধে কোনো প্রমাণ ছাড়াই বড় ধরনের হামলা ও মানবাধিকার লঙ্ঘনের দাবি করা হচ্ছে। যা খুবই দুর্ভাগ্যজনক যে, যখন যুক্তরাষ্ট্রে একজন প্রেসিডেন্ট প্রার্থীর মাধ্যমে এ ধরনের তথ্য সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়ে তখন তা লাখো লাখো আমেরিকনারদের কাছে পৌঁছে যায়, এতে বাংলাদেশের যে দৃশ্য উঠে আসে তা প্রকৃত চিত্র নয়। এতে বলা হয়, বাংলাদেশি আমেরিকান হিসেবে, আমরা যুক্তরাষ্ট্রের জনগণের কাছে বাংলাদেশে সংখ্যালঘুদের অধিকারের অবস্থা সঠিকভাবে এবং সততার সঙ্গে তুলে ধরা প্রয়োজন বলে মনে করছি। এর মাধ্যমে আমরা দুই দেশের মধ্যে বৃহত্তর সহযোগিতা এবং ঐক্যকে এগিয়ে নেওয়ার আশা করি। বাংলাদেশে সাম্প্রতিক রাজনৈতিক পটপরিবর্তনের পর সঠিক তথ্য উপস্থাপন করা স্বাভাবিকভাবেই প্রযোজন। ছাত্র-জনতার ব্যাপক আন্দোলনের মাধ্যমে শেখ হাসিনা ক্ষমতাচ্যুত হওয়ার পর একটি গোষ্ঠী প্রচার চালাচ্ছে যে, সংখ্যালঘু এবং বিশেষ করে হিন্দু সম্প্রদায়ের লোকজন আক্রমণ-নিপীড়নের শিকার হচ্ছে। প্রকৃতপক্ষে কিছু ঘটনা রাজনৈতিক কারণে হলেও যা নিয়ে বিভ্রান্তিকর তথ্য ছড়ানো হচ্ছে। বিবৃতিতে বলা হয়েছে, শেখ হাসিনার ক্ষমতাচ্যুত হওয়ার আগে ও পর থেকে সংখ্যালঘু সম্প্রদায়ের ওপর হওয়া হামলার ঘটনায় অন্তর্বর্তী সরকারকে প্রতিটি ঘটনা তদন্ত করে দোষীদের বিচারের আওতায় আনার আহ্বান জানাই। গত ৫ আগস্টে শেখ হাসিনার পতনের পর কিছু স্বার্থান্বেষী গোষ্ঠী নানা ভুল তথ্য ছড়িয়ে বিভ্রান্তি ছড়াচ্ছে। ডোনাল্ড ট্রাম্পের সোশ্যাল মিডিয়ায় পোস্ট তাদেরই অপচেষ্টার একটি অংশ। স্থানীয় ও আন্তর্জাতিক গণমাধ্যমের প্রতিবেদনে এই ঘটনাগুলোর সঙ্গে রাজনৈতিক সম্পর্ক রয়েছে বলে ওঠে এসেছে। এরই মধ্যে অন্তর্বর্তীকালীন সরকার সব নাগরিকের নিরাপত্তা নিশ্চিতে পদক্ষেপ নিয়েছে। বাংলাদেশি আমেরিকান সম্প্রদায় প্রতিটি ঘটনার স্বাধীনভাবে তদন্তের জন্য সরকারের ওপর চাপ প্রয়োগ অব্যাহত রাখবে। অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূস জনগণের আশা আকাঙ্ক্ষা বাস্তবায়নের প্রতিশ্রুতি দিয়েছেন। একইসঙ্গে তিনি দেশের মানবাধিকার সমুন্নত, গণতান্ত্রিক প্রতিষ্ঠান শক্তিশালী এবং সামাজিক সম্প্রীতি বাড়াতে ভূমিকা রাখবেন বলে আমরা মনে করি। এছাড়া বাংলাদেশের নাগরিক সমাজ মানবাধিকার সম্পর্কে সচেতন। বাংলাদেশে এখন রাজনৈতিক ক্রান্তিকাল অতিক্রম করছে। ফলে আন্তর্জাতিক সম্প্রদায়ের উচিত বাংলাদেশ নিয়ে সঠিক তথ্যের ভিত্তিতে মন্তব্য করা। সংখ্যালঘু বিরোধী ব্যাপক প্রচারণা এবং হিন্দু নিপীড়নের ভিত্তিহীন অভিযোগ সমগ্র জাতিকে কলঙ্কিত করেছে। বিবৃতিতে আরও বলা হয়েছে, যেকোনো তথ্য প্রকাশ করার আগে প্রভাবশালী রাজনৈতিক ব্যক্তি ও সরকারি কর্মকর্তাসহ সবাইকে বস্তুনিষ্ঠ সূত্র থেকে নিশ্চিত হওয়ার আহ্বান জানাচ্ছি আমরা। একটি অন্তর্ভুক্তিমূলক গণতান্ত্রিক দেশ হিসেবে বাংলাদেশের সাফল্য আঞ্চলিক স্থিতিশীলতা ও মার্কিন স্বার্থের জন্য খুবই গুরুত্বপূর্ণ।"
  },
  {
    "date_published": "2024-11-11T08:12:29",
    "date_modified": "2024-11-11T12:32:38",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "জলবায়ু",
      "জলবায়ু সংকট",
      "সম্মেলন"
    ],
    "title": "আজারবাইজানে জলবায়ু সম্মেলন শুরু আজ",
    "url": "https://samakal.com/bangladesh/article/264617",
    "content": "জলবায়ু পরিবর্তন এবং এর প্রভাব মোকাবিলায় করণীয় নিয়ে আজ সোমবার আজারবাইজানের বাকুতে বসছে জাতিসংঘ আয়োজিত জলবায়ু সম্মেলন কপ২৯ (কনফারেন্স অব দ্য পার্টিজ)। এবারের আসরে ৭০ হাজারের বেশি প্রতিনিধির যোগ দেওয়ার কথা রয়েছে। চলবে ২২ নভেম্বর পর্যন্ত। এবারও বাংলাদেশের একটি প্রতিনিধি দল সম্মেলনে অংশ নেবে। আমূল বদলে যাওয়া এক রাজনৈতিক প্রেক্ষাপটে বাংলাদেশ এ সম্মেলনে যোগ দিচ্ছে। বৈশ্বিক জলবায়ু রক্ষার বিশাল এ সম্মেলনে অংশ নিতে অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূস আজ আজারবাইজানে যাচ্ছেন। জলবায়ু পরিবর্তনজনিত কারণে বাংলাদেশ যেসব বিরূপ প্রভাব মোকাবিলা করছে, কপ২৯ জলবায়ু সম্মেলনে তার জন্য ক্ষতিপূরণ চাইতে পারেন তিনি। এ ছাড়া ‘লস অ্যান্ড ড্যামেজ ফান্ড’, প্যারিস চুক্তির তহবিল এবং জলবায়ু উদ্বাস্তুদের কথা বৈশ্বিক এই জলবায়ু সম্মেলনে উপস্থাপন করতে পারে বাংলাদেশ। প্রধান উপদেষ্টার প্রেস সচিব শফিকুল আলম বাসসকে জানান, ড. ইউনূস ১৪ নভেম্বর পর্যন্ত আজারবাইজানে রাষ্ট্রীয় সফর করবেন। জলবায়ু সম্মেলনের বিভিন্ন ফোরামে বক্তব্য দেবেন তিনি। এ ছাড়া সেখানে অংশগ্রহণকারী গুরুত্বপূর্ণ ব্যক্তিদের সঙ্গে তাঁর বৈঠক হওয়ার কথা রয়েছে। জলবায়ু পরিবর্তনের প্রভাবে বাংলা‌দেশ যেসব সমস্যার সম্মুখীন হ‌চ্ছে, সে‌টি তু‌লে ধরা হ‌বে স‌ম্মেল‌নে। এ ক্ষেত্রে সাম্প্রতিক সময়ে দেশের পূর্বাঞ্চলসহ বিভিন্ন জেলায় বন্যার কারণে যে ক্ষয়ক্ষতি হয়েছে, তা তুলে ধরা হবে। উন্নত দেশগুলো থেকে সবুজ প্রযুক্তিতে সহায়তা চাইতে পারে বাংলাদেশ। বিশ্ব জলবায়ু সম্মেলন শুরুর আগে বিবৃতিতে স্বল্পোন্নত (এলডিসি) দেশগুলোর জোট জানিয়েছে, দীর্ঘদিন ধরে ঋণ হিসেবে যে অর্থ দেওয়া হচ্ছে, তাতে এলডিসি দেশগুলোর অর্থনীতির ওপর বিরূপ প্রভাব পড়ছে। জলবায়ু পরিবর্তন রোধে ২০৩০ সালের মধ্যে ক্ষতিগ্রস্ত দেশগুলোর ১ ট্রিলিয়ন ডলার প্রয়োজন। যদি এই পরিমাণ অর্থ দেশগুলো না পায়, তাহলে এলডিসি দেশগুলোতে দুর্ভোগ বাড়বে। বাংলাদেশসহ বিভিন্ন দেশে বন্যা ও ভূমিধসের কথা উল্লেখ করে বিবৃতিতে আরও বলা হয়, সম্প্রতি বাংলাদেশ ছাড়াও মধ্য আফ্রিকার দেশ চাদ, ইথিওপিয়াসহ বিভিন্ন দেশ বন্যা ও ভূমিধসের মুখোমুখি হয়েছে। এতে আর্থিকভাবে ক্ষতিগ্রস্ত হয়েছে দেশগুলো। বৈশ্বিক এ সংকট মোকাবিলায় সম্মিলিতভাবে প্রচেষ্টা বাড়ানোর পাশাপাশি দেশগুলোর একসঙ্গে কাজ চালিয়ে যেতে প্রতিশ্রুতিবদ্ধ থাকা আগের চেয়েও বেশি গুরুত্বপূর্ণ। পরিবেশ, বন ও জলবায়ু পরিবর্তন মন্ত্রণালয়ের সাবেক অতিরিক্ত সচিব আহমদ শামীম আল রাজী বলেন, ঢাকাসহ বাংলাদেশের নগর কেন্দ্রগুলো তাপপ্রবাহ, বায়ুদূষণ এবং জলাবদ্ধতার কারণে তীব্র জলবায়ু হুমকির সম্মুখীন। টেকসই নগর উন্নয়ন এবং জলবায়ু-সহনশীল অবকাঠামোর ওপর কপ২৯-এ কার্যকর অংশগ্রহণ বাংলাদেশের জন্য একটি সুযোগ এনে দিতে পারে। স্টামফোর্ড ইউনিভার্সিটির বিজ্ঞান অনুষদের ডিন অধ্যাপক ড. আহমদ কামরুজ্জমান মজুমদার বলেন, জীবাশ্ম জ্বালানিনির্ভরতা কমিয়ে একটি গ্রিন ও টেকসই ভবিষ্যতের দিকে অগ্রসর হওয়ার জন্য কপ২৯ সম্মেলন বাংলাদেশের জন্য গুরুত্বপূর্ণ একটি মঞ্চ। বাংলাদেশ এ সম্মেলনে নিজের ভবিষ্যৎ জলবায়ু ঝুঁকির হাত থেকে বাঁচানোর জন্য উন্নত দেশগুলোর সহযোগিতা আশা করছে। জীবাশ্ম জ্বালানিনির্ভরতা  কমিয়ে নবায়নযোগ্য শক্তি ব্যবহার বাড়াতে এ সম্মেলনে যেসব সিদ্ধান্ত নেওয়া হবে, সেগুলো সরাসরি দেশের জনগণের জীবনযাত্রার ওপর প্রভাব ফেলবে। কপ২৯-এ জলবায়ু অর্থায়ন ও প্রযুক্তি স্থানান্তরের মাধ্যমে বাংলাদেশ তার গ্রিন অর্থনীতির দিকে এক ধাপ এগিয়ে যেতে সক্ষম হবে। সম্মেলনটি জলবায়ু অর্থায়ন এবং নবায়নযোগ্য শক্তি প্রকল্পগুলোর জন্য কার্যকর সমর্থন জোগাবে এবং ন্যায়সংগত একটি গ্রিন এনার্জি পরিবর্তনের দিকে বিশ্বের দৃষ্টি আকর্ষণ করবে। আয়োজনকারী দেশের কর্মকর্তার বিরুদ্ধে জীবাশ্ম জ্বালানি চুক্তির অভিযোগ কপ২৯-এর আয়োজক দেশ আজারবাইজানের এক কর্মকর্তা নতুন জীবাশ্ম জ্বালানি চুক্তি নিয়ে আলোচনা করতে আগ্রহ প্রকাশ করেছেন। গোপনে ধারণ করা একটি ভিডিওতে সম্মেলনের আগে বিতর্কিত এ বিষয় উঠে এলো। রয়টার্স এ খবর জানিয়েছে। বিবিসির এক অনুসন্ধানী প্রতিবেদনে উল্লেখ করা হয়েছে, দুর্নীতির বিরুদ্ধে কাজ করা অলাভজনক প্রতিষ্ঠান গ্লোবাল উইটনেস একটি ভুয়া কোম্পানি গঠন করেছিল। এ কোম্পানি আজারবাইজানের জাতীয় তেল ও গ্যাস কোম্পানি সোকারে বিনিয়োগে আগ্রহ প্রকাশ করে। তারাই ওই ভিডিও ধারণ করেছে। ভিডিওতে দেখা যায়, বাকুতে বৈশ্বিক উষ্ণায়ন মোকাবিলা নিয়ে আলোচনার জন্য কপ২৯-এর সিইও এলনুর সোলটানোভ ওই ভুয়া তেল ও গ্যাস কোম্পানি ইসি ক্যাপিটাল ও সোকারের মধ্যে মধ্যস্থতা করিয়ে দেওয়ার প্রস্তাব দেন। ভিডিওতে সোলটানোভকে বলতে দেখা যায়, ‘আমাদের অনেক পাইপলাইন অবকাঠামো আছে। উন্নয়নযোগ্য অনেক গ্যাসক্ষেত্রও রয়েছে।’"
  },
  {
    "date_published": "2024-11-11T08:45:22",
    "date_modified": "2024-11-11T12:32:07",
    "author": "অনলাইন ডেস্ক",
    "category": "বাংলাদেশ",
    "tag": [
      "জলবায়ু",
      "জলবায়ু ঝুঁকি",
      "জলবায়ু সংকট",
      "জলবায়ু পরিবর্তন",
      "জলবায়ুর বিরূপ প্রভাব",
      "ড. মুহাম্মদ ইউনূস"
    ],
    "title": "প্রধান উপদেষ্টা আজারবাইজান যাচ্ছেন আজ",
    "url": "https://samakal.com/bangladesh/article/264618",
    "content": "কপ-২৯ জলবায়ু সম্মেলনে যোগ দিতে আজ সোমবার আজারবাইজানের বাকু যাচ্ছেন অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূস। আজ সোমবার বাংলাদেশ বিমানের একটি ফ্লাইটে ঢাকা ত্যাগ করবেন প্রধান উপদেষ্টা। প্রধান উপদেষ্টার প্রেস সচিব শফিকুল আলম বাসসকে এ তথ্য নিশ্চিত করে বলেন, ‘জলবায়ু সম্মেলনে যোগ দিতে প্রধান উপদেষ্টা ১১ থেকে ১৪ নভেম্বর আজারবাইজানে রাষ্ট্রীয় সফর করবেন।’ প্রেস সচিব জানান, এই সফরে প্রধান উপদেষ্টা অত্যন্ত ব্যস্ত সময় পার করবেন। জলবায়ু ঝুঁকিপূর্ণ দেশগুলোর মধ্যে অন্যতম বাংলাদেশ। বাকুতে নিজেদের দাবি-দাওয়া এবং জলবায়ু পরিবর্তনের কারণে বাংলাদেশ যেসব ক্ষতির সম্মুখীন হচ্ছে- সেসব বিষয় তিনি বিশ্ববাসীর কাছে তুলে ধরবেন। শফিকুল আলম বলেন, অধ্যাপক ড. ইউনূস কপ-২৯ জলবায়ু সম্মেলনের বিভিন্ন ফোরামে বক্তব্য রাখবেন এবং সেখানে অংশগ্রহণকারী গুরুত্বপূর্ণ ব্যক্তিদের সঙ্গে তার বৈঠক হওয়ার কথা রয়েছে। বাংলাদেশ যে বিশ্ব জলবায়ু পরিবর্তন মোকাবিলায় অগ্রণী ভূমিকা পালন করে যাচ্ছে, সেটিও তুলে ধরা হবে এই সম্মেলনে। ছাত্র-জনতার গণঅভ্যুত্থানের মুখে গত ৫ আগস্ট আওয়ামী লীগ সরকারের পতনের পর গত ৮ আগস্ট অন্তর্বর্তী সরকারের দায়িত্ব নেওয়ার পর এটি ড. ইউনূসের দ্বিতীয় সফর। তার প্রথম সফর ছিল নিউইয়র্কে জাতিসংঘের ৭৯তম সাধারণ অধিবেশন উপলক্ষে।"
  },
  {
    "date_published": "2024-11-11T06:07:35",
    "date_modified": "2024-11-11T06:07:35",
    "author": "কূটনৈতিক প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "ফ্রান্স",
      "রাষ্ট্রদূত",
      "গণতন্ত্র"
    ],
    "title": "বিশ্বে গণতান্ত্রিক ধারার পক্ষে ফ্রান্স",
    "url": "https://samakal.com/bangladesh/article/264614",
    "content": "ঢাকায় নিযুক্ত ফ্রান্সের রাষ্ট্রদূত ম্যারি মাসদুপুই বলেছেন, বিশ্বে গণতান্ত্রিক ধারার পক্ষে ফ্রান্স। দেশটি বিশ্বের প্রতিটি দেশের সঙ্গে তাদের সার্বভৌম বিবেচনায় সম্পর্ক রক্ষা করে। এখানে আমরা ছোট-বড় বা ধনী-গরিব বিবেচনা করি না। বর্তমানের তথাকথিত পশ্চিমা ও গ্লোবাল সাউথের মধ্যে যে ভেদাভেদ রয়েছে ফ্রান্স তার বিপক্ষে। গতকাল রোববার রাজধানীতে বৈশ্বিক শান্তিবিষয়ক এক সেমিনারে তিনি এসব কথা বলেন। গতকাল রাজধানীর নর্থ সাউথ ইউনিভার্সিটির (এনএসইউ) সেন্টার ফর পিস স্টাডিজ (সিপিএস) ও ঢাকার ফ্রান্স দূতাবাসের সহযোগিতায় ‘রিভিজিটিং দ্য গ্লোবাল সাউথ’স কন্ট্রিবিউশন টু গ্লোবাল পিস– এ ফরাসি পারসপেক্টিভ’ শীর্ষক সেমিনারটি অনুষ্ঠিত হয়। এনএসইউ উপাচার্য অধ্যাপক আবদুল হান্নান চৌধুরীর সভাপতিত্বে মূল প্রবন্ধ উপস্থাপন করেন ফ্রান্সের রাষ্ট্রদূত ম্যারি মাসদুপুই। স্বাগত বক্তব্য দেন এনএসইউর রাষ্ট্রবিজ্ঞান ও সমাজবিজ্ঞান বিভাগের সহকারী অধ্যাপক এবং সিপিএসের সমন্বয়কারী ড. আবদুল ওহাব। সেমিনারটি পরিচালনা করেন অফিস অব এক্সটার্নাল অ্যাফেয়ার্সের পরিচালক ড. সিনথিয়া ম্যাককিনি। ফ্রান্স সবার মর্যাদা দিয়ে বন্ধুত্ব রক্ষা করতে চায় জানিয়ে রাষ্ট্রদূত মাসদুপুই বলেন, আমরা বহুপক্ষীয়তাকে সুরক্ষা ও সমর্থন করি। সেই সঙ্গে বহুপক্ষীয়তা হুমকির মুখে পড়লে ফ্রান্স তা রক্ষায় এগিয়ে আসবে। তিনি বলেন, চীন নিজেকে গ্লোবাল সাউথের নেতৃত্বে দেখতে চায়। কূটনীতি ও আন্তঃসাংস্কৃতিক সম্পর্ক জোরদার করতে ফ্রান্স প্রতিশ্রুতিবদ্ধ উল্লেখ করে মাসদুপুই বলেন, রাজনৈতিক সংঘাত, সামরিক হুমকি, জলবায়ু পরিবর্তন বা মহামারি যাই হোক না কেন, বিশ্ব শান্তি প্রতিষ্ঠায় আন্তর্জাতিক সম্প্রদায়কে ঐক্যবদ্ধভাবে কাজ করতে হবে। বিভাজনের ঊর্ধ্বে উঠে আমরা বিশ্বশান্তি ও উন্নয়নকে সবার মাঝে ছড়িয়ে দিতে পারি।"
  },
  {
    "date_published": "2024-11-11T05:32:08",
    "date_modified": "2024-11-11T13:56:08",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "গণঅভ্যুত্থান"
    ],
    "title": "গণঅভ্যুত্থানে শহীদের চূড়ান্ত তালিকা প্রণয়নে বিশেষ সেল গঠন",
    "url": "https://samakal.com/bangladesh/article/264612",
    "content": "ছাত্র-জনতার অভ্যুত্থানে শহীদদের চূড়ান্ত তালিকা-সংক্রান্ত গণবিজ্ঞপ্তি প্রকাশ করেছে সরকার। রোববার তথ্য অধিদপ্তর থেকে পাঠানো এক তথ্যবিবরণীতে এ তথ্য জানানো হয়। এতে বলা হয়েছে, ‘সরকার শহীদদের চূড়ান্ত তালিকা প্রণয়ন করতে ‘গণঅভ্যুত্থান সংক্রান্ত বিশেষ সেল’ গঠন করেছে। ইতোমধ্যে স্বাস্থ্য মন্ত্রণালয়ের স্বাস্থ্যসেবা বিভাগ সরকারি-বেসরকারি হাসপাতাল ও জেলা কমিটির মাধ্যমে প্রাপ্ত শহীদদের নামের তালিকা www.hsd.gov.bd এবং www.dghs.gov.bd  পেজ দুটিতে প্রকাশ করেছে।  এতে বলা হয়, ‘গণঅভ্যুত্থানকালীন ১৫ জুলাই থেকে ৫ আগস্টের মধ্যে ছাত্র-জনতার আন্দোলনে সম্পৃক্ত হয়ে নিহত বা নিখোঁজ হয়েছেন; বেওয়ারিশ লাশ হিসেবে দাফন করা হয়েছে বা আহত হয়ে চিকিৎসাধীন থাকাবস্থায় মারা গেছেন; আন্দোলনে সম্পৃক্ত থেকে অন্য কোনোভাবে মারা গেছেন, কিন্তু তালিকায় নাম অন্তর্ভুক্ত হয়নি– এমন ব্যক্তির নাম তালিকাভুক্তির জন্য আবেদন আহ্বান করা যাচ্ছে।’ এতে জানানো হয়, সংশ্লিষ্ট মৃত ও নিখোঁজ ব্যক্তির জাতীয় পরিচয়পত্র বা জন্মনিবন্ধন সনদ, স্থায়ী ও বর্তমান ঠিকানা এবং উপযুক্ত প্রমাণসহ তাঁর পরিবারের সদস্য বা আত্মীয়কে সংশ্লিষ্ট জেলা প্রশাসক অথবা বিশেষ সেলের দলনেতা বরাবর আবেদন করতে হবে। ১২ থেকে ২৪ নভেম্বর পর্যন্ত আবেদন সরাসরি এই ঠিকানায় (দ্বিতীয় তলা, ভবন নম্বর-২, বিএসএল অফিস কমপ্লেক্স (হোটেল ইন্টারকন্টিনেন্টাল), ১ মিন্টো রোড, ঢাকা-১০০০) পাঠানো যাবে। আবেদন muspecialcel36@gmail.com ই-মেইল ঠিকানায় পাঠাতে হবে।"
  },
  {
    "date_published": "2024-11-11T01:24:29",
    "date_modified": "2024-11-11T13:55:53",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "বাংলাদেশ",
      "ট্রাম্প",
      "গ্রেপ্তার",
      "প্রধান উপদেষ্টার প্রেস উইং"
    ],
    "title": "বাংলাদেশে ট্রাম্পের সমর্থকদের গ্রেপ্তার-দমনের ঘটনা ঘটেনি",
    "url": "https://samakal.com/bangladesh/article/264604",
    "content": "বাংলাদেশে যুক্তরাষ্ট্রের নবনির্বাচিত প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের সমর্থকদের কোনো গ্রেপ্তার বা দমন অভিযানের ঘটনা ঘটেনি। ভারতীয় একটি গণমাধ্যমে এ ধরনের প্রকাশিত সংবাদকে জাল বলে দাবি করেছে অন্তর্বর্তী সরকারের প্রেস উইং ফ্যাকটস। রোববার দিনগত রাতে সিএ প্রেস উইং ফ্যাকটস-এর ভেরিফায়েড ফেসবুক পেজে দেওয়া এক পোস্টে এমন দাবি করা হয়েছে। সেখানে বলা হয়েছে, রাজধানীতে নাশকতামূলক কর্মকাণ্ডের পরিকল্পনার অভিযোগে রোববার দেশে গণহত্যা, দুর্নীতি ও কোটি কোটি ডলার পাচারের অভিযোগে আওয়ামী লীগের কয়েক ডজন নেতাকর্মী, কর্মকর্তা ও সদস্যদের ঢাকা থেকে গ্রেপ্তার করা হয়েছে। ঢাকা মেট্রোপলিটন পুলিশ এ বিষয়ে একটি বিবৃতি দিয়েছে। সেখানে বলা হয়েছে, পলাতক আওয়ামী লীগ নেতা শেখ হাসিনা তার সমর্থকদের ডোনাল্ড ট্রাম্পের পোস্টার বহন করার এবং গ্রেপ্তারের বিরুদ্ধে ঢাল হিসেবে ব্যবহার করার নির্দেশ দেওয়ার কারণে তারা সেগুলো বহন করছিল। আটকরা পুলিশকে বলেছে যে, তারা মার্কিন রাজনীতি অনুসরণ করে না, শুধু হাসিনার নির্দেশে ট্রাম্পের পোস্টার বহন করেছিল। প্রেস উইং আরও জানায়, আগস্টে অভূতপূর্ব বিপ্লবের পর শেখ হাসিনা ক্ষমতাচ্যুত হওয়ার পর থেকে কিছু ভারতীয় সংবাদপত্র ছাত্র নেতৃত্বাধীন গণঅভ্যুত্থান সম্পর্কে আক্রমণাত্মকভাবে ভুল তথ্য প্রচার করছে। তারা বিপ্লবোত্তর দিনগুলোতে সংখ্যালঘুদের বিরুদ্ধে সহিংসতার ঘটনাগুলোকে ব্যাপকভাবে অতিরঞ্জিত করেছে। আজকে আওয়ামী লীগ সমর্থকদের গ্রেপ্তারের ঘটনায়ও তারা একই ভাবে অতিরঞ্জিত করেছে। শহীদ নূর হোসেন দিবস উপলক্ষে ১০ নভেম্বর রাজধানীতে বিক্ষোভ মিছিলের ডাক দেয় আওয়ামী লীগ। শনিবার সংগঠনটির ভেরিফায়েড ফেসবুক পেজে একাধিক পোস্টে এ কর্মসূচির কথা জানানো হয়েছে। ওইদিনই প্রধান উপদেষ্টার প্রেস সচিব শফিকুল আলম জানান, দেশে এখন আওয়ামী লীগের সমাবেশ বা মিছিল করার কোনো সুযোগ নেই। অন্তর্বর্তী সরকারের যুব ও ক্রীড়া এবং শ্রম ও কর্মসংস্থান উপদেষ্টা আসিফ মাহমুদ সজীব ভূঁইয়া হুঁশিয়ারি দিয়ে বলেন, গণহত্যাকারী বা নিষিদ্ধ সংগঠনের কেউ কর্মসূচির চেষ্টা করলে কঠোর ব্যবস্থা নেওয়া হবে। এরপর শনিবার রাতেই আওয়ামী লীগ সভাপতি শেখ হাসিনার ভাইরাল হওয়া কথিত অডিও ক্লিপের নির্দেশনা বাস্তবায়নকারীসহ ১০ জনকে গ্রেফতার করে ঢাকা মহানগর পুলিশ (ডিএমপি)। তাদের কাছ থেকে বিপুল পরিমাণ আলামত উদ্ধার করা হয়। রোববার পর্যন্ত ৫০ জনকে গ্রেপ্তারের তথ্য জানায় ডিএমপি।"
  },
  {
    "date_published": "2024-11-11T01:20:48",
    "date_modified": "2024-11-11T01:20:48",
    "author": "সাহাদাত হোসেন পরশ, ঢাকা,  মুকিত রহমানী, সিলেট",
    "category": "বাংলাদেশ",
    "tag": [
      "লাশ উদ্ধার"
    ],
    "title": "মুনতাহার জন্য কাঁদছে সবাই",
    "url": "https://samakal.com/bangladesh/article/264603",
    "content": "ছোট্ট মুনতাহার মায়াভরা চোখ, পরনে গোলাপি জামা, ঠোঁটে টুকটুকে লাল লিপস্টিক; মাথায় এলোমেলো চুল। হাস্যোজ্জ্বল মায়াবী মুখ অপলক তাকিয়ে। ৩ নভেম্বর নিখোঁজ হওয়ার পর সামাজিক যোগাযোগমাধ্যমে ভাইরাল ৬ বছরের ফুটফুটে শিশুটির ছবি। দেশ-বিদেশ থেকে অনেকেই তার সন্ধান পেতে প্রার্থনা করেন। কেউ কেউ তার সন্ধানদাতাদের জন্য ঘোষণা করেন পুরস্কারও।  সোশ্যাল মিডিয়ায় কয়েক দিন ধরে নানা আলোচনার মধ্য দিয়ে সিলেটের কানাইঘাটের বীরদলের ভাড়ারিফৌদ গ্রামের মুনতাহা আক্তার জেরিন সবার হৃদয়ের গহিনে জায়গা করে নিয়েছিল। ফিরে এসে আনন্দমাখা মুখে মা-বাবার কোলে ঝাঁপ দেবে– এমন দৃশ্য দেখার অপেক্ষায় ছিল সবাই। অবশেষে মুনতাহার খোঁজ মিলল, তবে তা সবাইকে অশ্রুসিক্ত করে। নিখোঁজ হওয়ার সাত দিন পর পুলিশ জানাল, মুনতাহাকে ডেকে নিয়ে হত্যা করা হয়েছে। লাশ উদ্ধারের সময় শিশু মুনতাহার শরীরে কাদা লেগে ছিল। কচি-নরম গলায় পেঁচানো ছিল রশি জাতীয় কিছু। এতে সন্দেহ করা হচ্ছে, শ্বাসরোধে তাকে হত্যা করা হয়েছে। এ ঘটনায় চারজনকে গ্রেপ্তার করেছে পুলিশ। তারা হলো– মুনতাহার প্রতিবেশী শামীমা বেগম মার্জিয়া, তার মা আলিফজান বেগম, প্রতিবেশী নাজমা বেগম ও ইসলাম উদ্দিন। আরও কয়েকজনকে জিজ্ঞাসাবাদের জন্য থানায় নেওয়া হয়েছে। তবে তাদের নাম-পরিচয় জানায়নি পুলিশ। মুনতাহাকে পড়াত মার্জিয়া। কয়েক মাস আগে শিশুটির বাসায় চুরির অভিযোগে মার্জিয়াকে বাদ দেওয়া হয়।  সিলেট জেলা পুলিশের একাধিক কর্মকর্তা জানান, মেয়ে নিখোঁজ হওয়ার ঘটনায় শনিবার মুনতাহার বাবা বাদী হয়ে কানাইঘাট থানায় অজ্ঞাতপরিচয় ব্যক্তিদের বিরুদ্ধে নারী ও শিশু নির্যাতন দমন আইনে অপহরণ মামলা করেন। মামলার পর শনিবার রাতে জিজ্ঞাসাবাদের জন্য মার্জিয়াকে আটক করে পুলিশ। এর পর তাকে নেওয়া হয় থানায়। আটকের পরপরই রোববার ভোরে তার ঘরের পাশের ছোট্ট ডোবায় পুঁতে রাখা মুনতাহার লাশ নিয়ে অন্যত্র সরিয়ে নেওয়ার সময় প্রতিবেশীদের কাছে হাতেনাতে ধরা পড়ে মার্জিয়ার মা। এর পরই চাঞ্চল্যকর এ ঘটনা এলাকায় জানাজানি হয়। প্রতিবেশী আব্দুল ওয়াহেদ সমকালকে বলেন, ‘শনিবার রাত আনুমানিক ১২টার দিকে মার্জিয়াকে আটক করে থানায় নিয়ে যায় পুলিশ। এর পর মুনতাহার বাবা, চাচাসহ আমরা কয়েকজন থানায় যাই। এ সময় পুলিশের একজন কর্মকর্তা বলেন, আপনারা মার্জিয়ার মা আলিফজানের বাসার আশপাশে ঘুরে আসুন। রাতেই আমরা লাইট মেরে আশপাশে খোঁজার পর কিছু পাইনি।’ তিনি বলেন, ‘আড়াইটার দিকে বাসায় যাওয়ার প্রস্তুতি নিই। বাড়ি ফেরার পথে দেখি মার্জিয়ার মা ঘরের বাইরে চেয়ারে বসে আছে। ৩টার সময় একজন মহিলা কেন বাইরে বসে থাকবে– এটা দেখে সন্দেহ হলো। বাড়িতে এসে গায়ের জামা বদল করলাম। এর পর ঘরে-বাইরের লাইট বন্ধ করি। কালো চাদর গায়ে দিয়ে একটি টর্চ নিয়ে মুনতাহাদের বাড়ির দিকে রওনা হই। পথিমধ্যে টর্চ মেরে দেখি কাদায় ভরা মুনতাহাকে নিয়ে পুকুরপাড়ে হাজির মার্জিয়ার মা। তখন চিৎকার দিয়ে বলি, ‘মুনতাহাকে মেরে ফেলেছে।’ এর পর লোকজন জড়ো হয়। ভোরে ক্ষুব্ধ লোকজন আলিফজানের ঘরটি পুড়িয়ে দেয়। মার্জিয়ার কাছে একাধিক মোবাইল ফোনের সিমকার্ড পাওয়া গেছে। আব্দুল ওয়াহেদ বলেন, নিখোঁজের দিন রোববার আমার বাড়িতে খেলা করছিল মুনতাহা। আমাদের বিশ্বাস ছিল, শিশুটিকে জীবিত পাব। কিন্তু তাকে হত্যা করা হবে; ঘরের পাশেই তার মরদেহ মিলবে– কল্পনাও করিনি। পুলিশের একজন কর্মকর্তা সমকালকে জানান, গ্রেপ্তার মার্জিয়াসহ চারজনকে প্রাথমিকভাবে জিজ্ঞাসাবাদ করা হয়েছে। মার্জিয়ার প্রাথমিক ভাষ্য, এই হত্যাকাণ্ডের সঙ্গে মুনতাহার প্রতিবেশীরাও জড়িত। জমিজমা ও যাতায়াতের রাস্তা নিয়ে ওই প্রতিবেশীদের সঙ্গে বিরোধ ছিল মুনতাহার পরিবারের। এর জেরে মার্জিয়াকে ব্যবহার করে নৃশংস এ ঘটনা ঘটানো হয়। তবে এ হত্যাকাণ্ডে মুনতাহার প্রতিবেশীদের জড়ানোর বিষয়টি মার্জিয়ার কৌশল কিনা, তা আরও যাচাই-বাছাই করে দেখছে পুলিশ। শিশুটির যে দুই প্রতিবেশীর নাম মার্জিয়া বলেছে, তাদের জিজ্ঞাসাবাদ করবে পুলিশ। তবে চুরির অভিযোগে মার্জিয়াকে প্রাইভেট টিউশন থেকে সরিয়ে দেওয়ায় ক্ষোভ ছিল– এটা সে স্বীকার করেছে। সিলেট পুলিশের আরেক কর্মকর্তা বলেন, মুনতাহা নিখোঁজের ঘটনায় শনিবার রাতে জিজ্ঞাসাবাদের জন্য প্রতিবেশী মার্জিয়াকে থানায় নিয়ে যায় পুলিশ। মেয়েকে আটকের পর মার্জিয়ার মা মনে করেছিল, পুলিশ সবকিছু জেনে গেছে। এ জন্য রাতেই ডোবায় পুঁতে রাখা মুনতাহার লাশ তুলে পুকুরে ফেলার চেষ্টা করেছিল। কিন্তু প্রতিবেশীরা বিষয়টি বুঝতে পেরে পুকুরে লাশ ফেলে দেওয়ার আগেই তাকে আটক করেন। এ সময় শিশুটিকে নিজের কোল থেকে মাটিতে ফেলে দিয়েছিল আলিফজান। পরে খবর পেয়ে পুলিশ ঘটনাস্থলে গিয়ে লাশ উদ্ধার ও আলিফজানকে আটক করে। তিনি আরও বলেন, এ ঘটনায় আটক আলিফজান ও মার্জিয়াকে জিজ্ঞাসাবাদ করা হচ্ছে। প্রাথমিকভাবে তারা বলেছে, মুনতাহার বাবার সঙ্গে তাদের বিরোধ আছে। তবে কী নিয়ে বিরোধ, তা জানা যায়নি। মুনতাহার লাশ ময়নাতদন্তের জন্য হাসপাতালে পাঠানো হয়েছে। শিশুটির বাড়িতে গিয়ে দেখা যায় শত শত নারী-পুরুষের ভিড়। স্বজন ও প্রতিবেশীরা নিহত শিশুটির পরিবারকে সান্ত্বনা দিচ্ছেন। স্থানীয়দের তথ্যমতে, উপজেলার ছোটফৌদ গ্রাম থেকে প্রায় ৩০ বছর আগে ভাড়ারীফৌদ গ্রামে আশ্রয় নেয় আলিফজান। এক শতকের কম জায়গার মধ্যে কোনোমতে স্থানীয়দের সহায়তায় সংসার চালাত সে। মাঝেমধ্যে ভিক্ষাও করত। মার্জিয়া চার বছর আগে এসএসসি পরীক্ষায় অকৃতকার্য হয়। মাস ছয়েক আগে তার বিয়েবিচ্ছেদ হয়। দেড় বছর ধরে পাশের ঘরের বাসিন্দা মুনতাহাকে প্রাইভেট পড়াত সে। স্থানীয় মাদ্রাসায় নার্সারিতে পড়ত মুনতাহা। সাত ভাই-বোনের মধ্যে সে পঞ্চম। তার দুই ভাই প্রবাসী। মুনতাহার বাবা আগে সৌদিপ্রবাসী ছিলেন। কয়েক বছর আগে দেশে ফিরে সিএনজিচালিত অটোরিকশা চালান।  শিশুটির চাচা কয়ছর আহমেদ বলেন, কারও সঙ্গে আমার ভাইয়ের বিরোধ নেই। তবে মার্জিয়ার কাছে প্রাইভেট পড়াতে না দেওয়ার ক্ষোভ থেকে এ হত্যাকাণ্ড ঘটতে পারে। গৃহশিক্ষিকা মার্জিয়াসহ এ হত্যায় জড়িতদের কঠোর শাস্তি চাই। এদিকে শিশুটির লাশ ময়নাতদন্ত শেষে বাদ আসর গ্রামের মসজিদের মাঠে জানাজা শেষে দাফন করা হয়। জানাজায় শত শত লোক অংশ নেন। কানাইঘাট থানার ওসি আব্দুল আউয়াল বলেন, নিজ বাড়ির পুকুরে মুনতাহার নিথর দেহের সন্ধান পাওয়া যায়। তার গলায় রশি পেঁচানো ছিল। শরীরে ক্ষতচিহ্ন ছিল। লাশ দেখে ধারণা করা হচ্ছে, তাকে হত্যা করা হয়েছে। গত ৩ নভেম্বর সকালে বাবার সঙ্গে স্থানীয় একটি ওয়াজ মাহফিল থেকে বাড়ি ফিরে প্রতিবেশী শিশুদের সঙ্গে খেলতে গিয়েছিল মুনতাহা। কিন্তু বিকেল হলেও বাড়িতে না ফেরায় খোঁজ নিতে গিয়ে তার আর সন্ধান পাওয়া যায়নি। শিশুটি নিখোঁজের পর থেকে পরিবার দাবি করে আসছিল, পরিকল্পিতভাবে তাকে ‘অপহরণ’ করা হয়েছে।  মুনতাহার সন্ধান এবং ‘অপহরণকারীকে’ ধরিয়ে দিতে পারলে ১ লাখ টাকা পুরস্কার ঘোষণা করেন কয়েকজন প্রবাসী। সামাজিক যোগাযোগমাধ্যম ফেসবুকে তারা এ ঘোষণা দেন। এ ছাড়া ফারমিস আক্তার নামে সিলেটের এক নারী সমাজকর্মী মুনতাহার সন্ধানদাতার জন্য একটি স্বর্ণের চেন পুরস্কার ঘোষণা করেছিলেন। অনেকে শিশুটির হাস্যোজ্জ্বল ছবি শেয়ার করে লিখেছেন, ‘এমন নিষ্পাপ শিশুকে হত্যা করার মতো পাষণ্ডও আছে?’ প্রবাসে থাকা সিলেটের সংস্কৃতিকর্মী আবু বকর আল আমিন লিখেছেন, ‘মানুষ পরিচয়টা এমন মুহূর্তে বড় লজ্জার হয়ে যায়। ক্ষমা করিস রে মা মুনতাহা।’ মুনতাহা লিখে হ্যাশট্যাগ দিয়ে আরেকজন লিখেন–‘আমাকে খুঁজতেছে সারা বাংলাদেশ। অথচ আমি বাড়ির পাশেই ছিলাম।’"
  },
  {
    "date_published": "2024-11-11T01:30:31",
    "date_modified": "2024-11-11T01:30:31",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "তথ্য মন্ত্রণালয়",
      "সাংবাদিক"
    ],
    "title": "অ্যাক্রিডিটেশন কার্ড বাতিল আরও ১১৮ সাংবাদিকের",
    "url": "https://samakal.com/bangladesh/article/264605",
    "content": "আরও ১১৮ সাংবাদিকের অ্যাক্রিডিটেশন কার্ড বাতিল করেছে তথ্য অধিদপ্তর। তাদের মধ্যে পত্রিকার সম্পাদক ও বিভিন্ন পত্রিকার প্রতিবেদক রয়েছেন। ৭ নভেম্বর এক আদেশে তাদের অ্যাক্রিডিটেশন কার্ড বাতিলের বিষয়টি জানানো হয়। এতে বলা হয়েছে, প্রেস অ্যাক্রিডিটেশন নীতিমালার অনুচ্ছেদ ৬.৯, ৬.১০, ৯.৫ ও ৯.৬ এর আলোকে এসব সাংবাদিক ও ব্যক্তির অনুকূলে তথ্য অধিদপ্তর থেকে ইস্যু করা স্থায়ী ও অস্থায়ী প্রেস অ্যাক্রিডিটেশন কার্ড বাতিল করা হলো। এর আগে ২৯ অক্টোবর ২০ সাংবাদিকের অ্যাক্রিডিটেশন কার্ড বাতিল করা হয়। পরে ৩ নভেম্বর আরও ২৯ জনের কার্ড বাতিল করে তথ্য অধিদপ্তর। এ নিয়ে ১৬৭ সাংবাদিকের অ্যাক্রিডিটেশন কার্ড বাতিল করল অন্তর্বর্তী সরকারের তথ্য ও সম্প্রচার মন্ত্রণালয়।"
  },
  {
    "date_published": "2024-11-11T01:50:24",
    "date_modified": "2024-11-11T07:39:03",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "সরকারের পরিকল্পনা",
      "অন্তর্বর্তীকালীন সরকার",
      "অন্তর্বর্তী সরকার"
    ],
    "title": "সরকারে বড় পরিবর্তন",
    "url": "https://samakal.com/bangladesh/article/264606",
    "content": "তিন মাসের কাজের মূল্যায়নে উপদেষ্টা পরিষদে বদল আনার যে গুঞ্জন শোনা যাচ্ছিল, তা সত্য হলো। ড. মুহাম্মদ ইউনূসের অন্তর্বর্তী সরকারে বড় রদবদল হয়েছে। যুক্ত হয়েছেন নতুন তিন উপদেষ্টা। পুরোনো ছয়জনের দায়িত্ব পুনর্বণ্টন করা হয়েছে। এ ছাড়া প্রতিমন্ত্রী পদমর্যাদায় মন্ত্রণালয়ের নির্বাহী ক্ষমতা দিয়ে প্রধান উপদেষ্টার আরও তিনজন বিশেষ সহকারী নিয়োগ করা হয়েছে। সরকারি সূত্রের ভাষ্য, কাজে গতি বাড়াতেই এসব পরিবর্তন। গতকাল রোববার সন্ধ্যায় বঙ্গভবনে উপদেষ্টা হিসেবে শপথ নেন শিল্পপতি সেখ বশির উদ্দিন, প্রধান উপদেষ্টার বিশেষ সহকারীর দায়িত্বে থাকা মো. মাহফুজ আলম এবং চলচ্চিত্র নির্মাতা মোস্তফা সরয়ার ফারুকী। এ নিয়ে উপদেষ্টার সংখ্যা বেড়ে ২৪ হলো। সেখ বশির বাণিজ্য এবং বস্ত্র ও পাট মন্ত্রণালয়, ফারুকী সংস্কৃতি মন্ত্রণালয়ের দায়িত্ব পেয়েছেন। গতকাল রাত পর্যন্ত মাহফুজ আলমকে কোনো মন্ত্রণালয় দেওয়া হয়নি। উপদেষ্টাদের মধ্যে সবচেয়ে বয়োকনিষ্ঠ এবং আওয়ামী লীগকে ক্ষমতাচ্যুত করার অভ্যুত্থান থেকে উঠে আসা ছাত্রনেতা আসিফ মাহমুদের দায়িত্ব বাড়িয়ে যুব ও ক্রীড়া সঙ্গে স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায়ের মতো বড় মন্ত্রণালয়ের দায়িত্ব দেওয়া হয়েছে। এই রদবদলে সরকারে ছাত্রনেতাদের প্রভাব আরও বাড়ল। যদিও ২৫ বছর বয়সী এ উপদেষ্টাকে শ্রম মন্ত্রণালয়ের দায়িত্ব থেকে সরানো হয়েছে। গতকাল রাতে মন্ত্রিপরিষদ বিভাগ থেকে প্রধান উপদেষ্টাসহ সাতজনের দায়িত্ব পুনর্বণ্টনের প্রজ্ঞাপন হয়। এতদিন জনপ্রশাসনের দায়িত্বে থাকা প্রধান উপদেষ্টার কার্যালয়ে সংযুক্ত উপদেষ্টা আলী ইমাম মজুমদারকে খাদ্য মন্ত্রণালয় দেওয়া হয়েছে। ড. ইউনূস নিজের হাতে রেখেছেন জনপ্রশাসন। আমলাদের বদলি-পদায়নে আওয়ামীপন্থিদের ‘গুরুত্ব’ দেওয়া হচ্ছে অভিযোগে আলী ইমাম মজুমদারের বিরুদ্ধে অনেক দিন ধরে ক্ষোভ জানাচ্ছেন কর্মকর্তারা। গতকালও সচিবালয়ে জমায়েত হন তারা। মন্ত্রণালয় না পাওয়া মাহফুজ আলম প্রধান উপদেষ্টার কার্যালয়ে আলী ইমাম মজুমদারের মতো সংযুক্ত থাকতে পারেন বলে জানা গেছে। এর মাধ্যমে তিনি জনপ্রশাসনসহ সরকারের গুরুত্বপূর্ণ সব কার্যক্রম দেখবেন বলে সরকারি সূত্র জানায়। এতে সরকারে নিয়ন্ত্রণ প্রতিষ্ঠা হবে। শেখ হাসিনার সাড়ে ১৫ বছরের কর্তৃত্ববাদী শাসনের পতন ঘটানো ছাত্র-জনতার অভ্যুত্থানের ‘মাস্টারমাইন্ড’ হিসেবে পরিচিতি পাওয়া মাহফুজ আলম সংবিধান সংস্কার কমিশনেরও সদস্য। হাসান আরিফকে স্থানীয় সরকার থেকে সরিয়ে ড. ইউনূসের অধীনে থাকা বেসামরিক বিমান চলাচল ও পর্যটন মন্ত্রণালের দায়িত্ব দেওয়া হয়েছে। সরকারের অভ্যন্তরে শুরু থেকেই শোনা যাচ্ছিল, গ্রামীণ এলাকার উন্নয়নের দায়িত্বে থাকা স্থানীয় সরকারের কাজকর্মে ধীরগতি চলছে। ভূমি মন্ত্রণালয় আগের মতো হাসান আরিফেরই থাকছে। রাজনৈতিক সরকারে স্থানীয় সরকারের দায়িত্বে সাধারণত ক্ষমতাসীন দলের গুরুত্বপূর্ণ নেতা থাকেন। আসিফ মাহমুদের এ মন্ত্রণালয়ের দায়িত্ব পাওয়ার মাধ্যমে সরকারে অভ্যুত্থানের ছাত্রনেতৃত্বের গুরুত্ব আরও স্পষ্ট হলো। এদিকে শপথ অনুষ্ঠানে দেখা যায়নি বিএনপি, জামায়াতে ইসলামীসহ ছাত্র-জনতার অভ্যুত্থানে সর্বাত্মকভাবে শামিল দলের নেতাদের। রাজনৈতিক দলগুলোর ভাষ্য, উপদেষ্টা নিয়োগে মতামত নেয়নি সরকার। তবে আনুষ্ঠানিক প্রতিক্রিয়া জানায়নি বিএনপি। নতুন দুই উপদেষ্টার বিষয়ে আপত্তি শোনা গেছে দলগুলোর ভেতরে। এ নিয়ে বিক্ষোভ হয়েছে বঙ্গভবনের সামনে। সামাজিক মাধ্যমেও সমালোচনা হচ্ছে। ছাত্রনেতা মাহফুজ আলম আগে থেকেই অন্তর্বর্তী সরকারের সঙ্গে যুক্ত থাকলেও সেখ বশির উদ্দিন ও মোস্তফা সরয়ার ফারুকীর সরকারের উপদেষ্টা পরিষদে যুক্ত হওয়াকে চমক হিসেবেই দেখা হচ্ছে। স্বরাষ্ট্র মন্ত্রণালয়ে বিএনপি আমলের পুলিশ মহাপরিদর্শক খোদা বখশ চৌধুরী, স্বাস্থ্য ও পরিবারকল্যাণ মন্ত্রণালয়ে ড. সায়েদুর রহমান এবং শিক্ষা মন্ত্রণালয়ে বিএনপি আমলে দুটি বিশ্ববিদ্যালয়ে উপাচার্যের দায়িত্ব পালন করা অধ্যাপক এম আমিনুল ইসলামকে বিশেষ সহকারী নিয়োগ করা হয়েছে। মাহফুজ আলম উপদেষ্টা হওয়ার পর নতুন তিনজনসহ বিশেষ সহকারীর সংখ্যা চার হলো। উপদেষ্টাদের চাপ কমবে কি? প্রধান উপদেষ্টাসহ সরকারের সদস্য ছিলেন ২১ জন। একেকজনের হাতে একাধিক মন্ত্রণালয় থাকায় কাজের চাপ এবং আশানুরূপ গতি নিয়ে প্রশ্ন উঠছে। অর্থ ও বাণিজ্য মন্ত্রণালয়ের পাশাপাশি বিজ্ঞান ও প্রযুক্তি মন্ত্রণালয়ের দায়িত্বও উপদেষ্টা ড. সালেহউদ্দিন আহমেদের কাঁধে ছিল। বাণিজ্যের দায়িত্ব এখন থেকে সেখ বশিরের। আইন, বিচার ও সংসদবিষয়ক মন্ত্রণালয়ের উপদেষ্টা ড. আসিফ নজরুল একই সঙ্গে প্রবাসীকল্যাণ ও বৈদেশিক কর্মসংস্থান এবং সংস্কৃতিবিষয়ক মন্ত্রণালয়ের দায়িত্বে রয়েছেন। সংস্কৃতিতে বসারই সুযোগ পান না তিনি। তাই তাঁর ভার কমানো হয়েছে। সংস্কৃতির দায়িত্ব পেয়েছেন ফারুকী। একাধিক মন্ত্রণালয়ের দায়িত্বে থাকা উপদেষ্টারা বিভিন্ন সময়ে বলেছেন, একটি দায়িত্বে থাকতে চান, যাতে ভালোভাবে কাজ করতে পারেন। শিক্ষা এবং পরিকল্পনা মন্ত্রণালয়ের দায়িত্বে থাকা অর্থনীতিবিদ ওয়াহিদউদ্দিন মাহমুদের হাতে দুটি মন্ত্রণালয় থাকায় তিনিও কাজের চাপে থাকছেন। চাপ কমাতে শিক্ষায় নির্বাহী ক্ষমতা দিয়ে অধ্যাপক আমিনুল ইসলামকে নিয়োগ করা হয়েছে। বস্ত্র ও পাট মন্ত্রণালয়ের পাশাপাশি নৌপরিবহন মন্ত্রণালয় সামলাচ্ছিলেন উপদেষ্টা ব্রিগেডিয়ার জেনারেল (অব.) এম সাখাওয়াত হোসেন। সেখ বশিরকে পাট ও বস্ত্র দেওয়া হলেও সাখাওয়াতের ভার কমছে না। আসিফ মাহমুদের শ্রমের দায়িত্ব এখন সাবেক এই স্বরাষ্ট্র উপদেষ্টার কাঁধে। উপদেষ্টা জাহাঙ্গীর আলম স্বরাষ্ট্রে সহকারী হিসেবে খোদা বখশ চৌধুরীকে পেয়েছেন। উপদেষ্টা নূরজাহান বেগমের তিন মাসে স্বাস্থ্য মন্ত্রণালয়ের কাজে গতি নেই বলে সরকারের মধ্যেই আলোচনা রয়েছে। এর মধ্যে সরকার বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়ের উপাচার্য ড. সায়েদুর রহমানকে এই মন্ত্রণালয়ের দায়িত্ব দিয়ে বিশেষ সহকারী হিসেবে নিয়োগ দিয়েছে। ছিলেন না বিএনপি-জামায়াতের কেউ আগের তিন শপথ অনুষ্ঠানে বিএনপি ও জামায়াতের শীর্ষ নেতাদের দেখা গেলেও গতকাল বঙ্গভবনে এ দুই দলের কাউকে দেখা যায়নি। এ নিয়ে দুই দলের বক্তব্য জানতে যোগাযোগ করা হলেও এ ইস্যুতে কেউ কথা বলতে রাজি হননি। মন্ত্রিপরিষদ বিভাগ সূত্র জানায়, আগের তিন শপথের অতিথি তালিকা ধরে এবারও বিএনপি-জামায়াত নেতাদের আমন্ত্রণ জানানো হয়েছিল। তবে এবার অতিথি সংখ্যা কমানো হয়েছে। প্রতিক্রিয়া বিএনপি সূত্র জানায়, উপদেষ্টা পরিষদ সম্প্রসারণে তাদের সঙ্গে যোগাযোগ করা হয়নি; মতামতও নেয়নি সরকার। দলটির এক জ্যেষ্ঠ নেতা সমকালকে বলেন, উপদেষ্টা নিয়োগ প্রধান উপদেষ্টার এখতিয়ার। উপদেষ্টা পরিষদ সম্প্রসারণে দোষের কিছু নেই। তবে রাজনৈতিক দলগুলোর মতামত নেওয়া উচিত। উপদেষ্টা পরিষদ সম্প্রসারণে জামায়াতে ইসলামীর সঙ্গে সরকারের কথা হয়নি বলে জানিয়েছেন দলটির নায়েবে আমির ডা. সৈয়দ আবদুল্লাহ মো. তাহের। তিনি বলেন, ‘আমার জানামতে আলোচনা হয়নি।’ সরকারের কাজে গতি বাড়াতে উপদেষ্টা পরিষদের আকার বাড়ানো প্রয়োজন ছিল বলে মনে করেন ডা. তাহের। তিনি বলেন, ‘যাদের উপদেষ্টা হিসেবে নিয়োগ করা হলো, তাদের কীভাবে নির্বাচিত করা হয়েছে– এ প্রশ্ন আসবেই। প্রধান উপদেষ্টার সঙ্গে আলোচনায় আমার পরামর্শ ছিল কাজে গতি বাড়াতে সহকারী উপদেষ্টা নিয়োগ করার।’ যাদের উপদেষ্টা হিসেবে নিয়োগ করা হয়েছে, তাদের সম্পর্কে মূল্যায়ন জানতে চাইলে জামায়াতের নায়েবে আমির বলেন, ‘এই নামগুলো দেখে জনগণ উল্লসিত হয়েছে, তা মনে করি না। তাদের দক্ষতার ওপর মূল্যায়ন নির্ভর করবে। আগে কাজ করুন, পরে মূল্যায়ন করা যাবে।’ রাজনৈতিক দলগুলোর সূত্র জানিয়েছে, সেখ বশির উদ্দিনের উপদেষ্টা পরিষদে অন্তর্ভুক্তি অপ্রত্যাশিত। তিনি ক্ষমতাচ্যুত আওয়ামী লীগের এমপি সেখ আফিল উদ্দিনের ভাই। নির্বাচনে ঘোষণা দিয়ে কারচুপির কারণে ২০১৪ সালের ৫ জানুয়ারির নির্বাচনে সেখ আফিলের নির্বাচিত হওয়ার গেজেট আটকে দিয়েছিল নির্বাচন কমিশন। মোস্তফা সরয়ার ফারুকীর স্ত্রী অভিনেত্রী তিশা বঙ্গবন্ধুর আত্মজীবনীমূলক চলচ্চিত্রে অভিনয় করেন। সে সময় তাঁকে শেখ হাসিনার সঙ্গে দেখা গিয়েছিল। শেখ হাসিনার মন্ত্রীদের সঙ্গে ফারুকী-তিশার পুরোনো ছবি পোস্ট করে গতকাল অনেকেই সামাজিক মাধ্যমে সমালোচনা করেন। জাতীয় নাগরিক কমিটির মুখপাত্র সামান্থা শারমিন সমকালকে বলেন, ‘উপদেষ্টা পরিষদকে আরও কার্যকর করা দরকার। উপদেষ্টাদের অভ্যুত্থানের চেতনা নিয়ে কাজ করা উচিত। উপদেষ্টা সংখ্যা বাড়ানোর দরকার ছিল। ভঙ্গুর দশায় থাকা রাষ্ট্রকে পুনর্গঠনে আরও হাত প্রয়োজন। নাগরিক কমিটি বলে আসছে, গণঅভ্যুত্থানের আকাঙ্ক্ষা অনুযায়ী কাজ হচ্ছে না। সরকারের গতি মন্থর।’ ‘প্রফেসর ইউনূসের সহকর্মী হওয়াটা লোভনীয়’ শপথের পর মোস্তফা সরয়ার ফারুকী প্রতিক্রিয়ায় বলেছেন, ‘আমার জন্য অভাবনীয় অভিজ্ঞতা। কারণ আমি কখনোই কোনো পদ কিংবা চেয়ারে বসব, ভাবিনি। তবে প্রফেসর ইউনূসের সহকর্মী হওয়াটা বেশ লোভনীয়; যেখানে না বলাটা মুশকিল।’ ফারুকী বলেন, ‘আমি আশা করি, যে কয়দিন কাজ করব কিছু পরিবর্তন হয়তো ঘটাতে পারব। সেটা যদি করতে পারি, তাহলে বুঝব– যে উদ্দেশ্য নিয়ে এসেছি, সেটা সফল হয়েছে।’ সবার উদ্দেশে এ নির্মাতা বলেন, ‘যদি কোথাও কোনো ভুল করি, আশা করি সেটা ধরিয়ে দেবেন। খুশি মনেই গ্রহণ করব।’ উপদেষ্টা বশিরের বিরুদ্ধে মশাল মিছিল আকিজ-বশির গ্রুপের ব্যবস্থাপনা পরিচালক সেখ বশির উদ্দিনের বিরুদ্ধে মশাল মিছিল করেন গণঅধিকার পরিষদের নেতাকর্মী। শ্রমিক অধিকার পরিষদের ঢাকা মহানগর উত্তরের সভাপতি মাহবুবুল হক শিপন বলেন, ‘আওয়ামী লীগের সাবেক এমপি আফিল উদ্দিনের ভাইকে উপদেষ্টা পরিষদে কোনোভাবে মেনে নেওয়া হবে না। আওয়ামী লীগের আমলে তারা লুটপাট করেছে। তাদের ডেকে যদি উপদেষ্টা করা হয়, তাহলে কেমন হয়? আওয়ামী লীগপন্থি কোনো উপদেষ্টা আমরা মেনে নেব না।’ বঙ্গভবনে শপথ অনুষ্ঠান মোঃ সাহাবুদ্দিনকে রাষ্ট্রপতি পদ থেকে অপসারণে অভ্যুত্থানের ছাত্রনেতারা সরব হলেও তাঁর কাছেই শপথ নিয়েছেন তিন উপদেষ্টা। সন্ধ্যা সাড়ে ৭টায় শপথের কিছু আগে বঙ্গভবনে দরবার হলে আসেন অধ্যাপক মুহাম্মদ ইউনূস। জাতীয় সংগীতের মাধ্যমে শুরু হওয়া শপথ অনুষ্ঠানে শহীদদের স্মরণে ১ মিনিট নীরবতা পালন করা হয়। কয়েকজন উপদেষ্টা, তিন বাহিনীর প্রধান এবং সামরিক ও বেসামরিক ঊর্ধ্বতন কর্মকর্তারা শপথ অনুষ্ঠানে উপস্থিত ছিলেন। মন্ত্রিপরিষদ সচিব ড. শেখ আব্দুর রশীদ শপথ অনুষ্ঠান পরিচালনা করেন। ফারুকী ছাত্র-জনতার অভ্যুত্থানের পক্ষে সরব ছিলেন তিনি। ৫ আগস্টের পর সামাজিক যোগাযোগমাধ্যমে পতিত আওয়ামী লীগের সমালোচনামুখর তিনি। ঢাকা বিশ্ববিদ্যালয়ের আইন বিভাগের ২০১৫-১৬ শিক্ষাবর্ষের শিক্ষার্থী মাহফুজ আলম গণতান্ত্রিক ছাত্রশক্তির তাত্ত্বিক নেতা হিসেবে পরিচিত। এ সংগঠনের নেতাদের গড়া বৈষম্যবিরোধী ছাত্র আন্দোলন সরকারি চাকরিতে কোটার বিরুদ্ধে আন্দোলনের মাধ্যমে অভ্যুত্থানের সূত্রপাত ঘটায়। হাজার প্রাণের বিনিময়ে ছাত্র-জনতার অভ্যুত্থানে ৫ আগস্ট শেখ হাসিনা পালিয়ে যাওয়ার তিন দিনের মাথায় ড. ইউনূসের সরকার শপথ নেয়।"
  },
  {
    "date_published": "2024-11-11T04:16:37",
    "date_modified": "2024-11-11T04:16:37",
    "author": "ফুলবাড়িয়া (ময়মনসিংহ) প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "ময়মনসিংহ",
      "মেডিকেল শিক্ষার্থী",
      "ছাত্রলীগ",
      "শাস্তি"
    ],
    "title": "মমেক ছাত্রলীগের সাবেক নেতাসহ ২৩ শিক্ষার্থীকে বিভিন্ন মেয়াদে সাজা",
    "url": "https://samakal.com/whole-country/article/264610",
    "content": "চাঁদাবাজি, বৈষম্যবিরোধী আন্দোলনকারীদের নির্যাতনসহ নানা অপরাধমূলক কাজে জড়িত থাকার অভিযোগে ময়মনসিংহ মেডিকেল কলেজ (মমেক) শাখা ছাত্রলীগের সাবেক সভাপতি, সাধারণ সম্পাদকসহ ২৩ শিক্ষার্থীর বিরুদ্ধে বিভিন্ন ধরনের শাস্তির সিদ্ধান্ত নিয়েছে কর্তৃপক্ষ। রোববার কলেজের একাডেমিক কাউন্সিলের সভায় এ সিদ্ধান্ত নেওয়া হয়। দুপুরে কলেজের সভাকক্ষে অধ্যক্ষ নাজমুল আলম খানের সভাপতিত্বে ওই সভা অনুষ্ঠিত হয়। পরে অধ্যক্ষ স্বাক্ষরিত এক চিঠিতে এসব তথ্য নিশ্চিত করা হয়। এতে ২৩ শিক্ষার্থীকে শাস্তি দেওয়ার পাশাপাশি অপরাধের মাত্রা কম হওয়ায় শিক্ষার্থী ও অভিভাবকের মুচলেকা নেওয়া সাপেক্ষে পাঁচ শিক্ষার্থীকে ক্যাম্পাস ও হোস্টেলে অবস্থান এবং ক্লাস-পরীক্ষায় অংশ নেওয়ার অনুমতি দেওয়া হয়। সূত্র জানায়, শাখা ছাত্রলীগের সাবেক সভাপতি অনুপম সাহা, সাধারণ সম্পাদক আবদুল্লাহ আল হাসানসহ মোট ২৮ শিক্ষার্থীর বিরুদ্ধে ক্যাম্পাসে চাঁদাবাজি, মাদক সেবন, সন্ত্রাসী কার্যকলাপ ও বৈষম্যবিরোধী আন্দোলনকারীদের নির্যাতনের অভিযোগ ওঠে। এ নিয়ে গত ৫ অক্টোবর একাডেমিক কাউন্সিলের সিদ্ধান্ত মোতাবেক উপাধ্যক্ষ জিম্মা হোসেনকে সভাপতি ও মো. বদরউদ্দীনকে সদস্য সচিব করে সাত সদস্যের একটি তদন্ত কমিটি গঠন করা হয়। পরে অভিযোগকারী, অভিযুক্ত, শিক্ষার্থীদের সাক্ষ্য, সরবরাহ করা নথি ও সরেজমিন পরিদর্শনের পর তদন্ত কমিটি বিভিন্ন ধরনের শাস্তির সুপারিশ করে একাডেমিক কাউন্সিলে পাঠায়। রোববার কাউন্সিলের সভা শেষে অধ্যক্ষ মো. নাজমুল আলম খান স্বাক্ষরিত কার্য বিবরণীতে বিস্তারিত তুলে ধরা হয়। কার্য বিবরণীতে দেখা যায়, তদন্ত কমিটির সুপারিশ অনুযায়ী অভিযুক্ত ২৮ শিক্ষার্থীর মধ্যে ২৩ জনের বিরুদ্ধে বহিষ্কারসহ ক্যাম্পাস ও হোস্টেলে নিষিদ্ধ করা হয়। এর মধ্যে আটজন প্রাক্তন শিক্ষার্থীকে (বর্তমানে চিকিৎসক) ৫ অক্টোবর থেকে আজীবন কলেজের ক্যাম্পাস ও হোস্টেলে প্রবেশ, অবস্থান ও যেকোনো অনুষ্ঠানে অংশগ্রহণ নিষিদ্ধ করা হয়েছে। তাঁরা হলেন ম-৫২ ব্যাচের অনুপম সাহা ও মুশফিক আনোয়ার; ম-৫৩ ব্যাচের আবদুল্লাহ আল হাসান ও অনুপম দত্ত; বিডিএস-৫ ব্যাচের সঞ্জীব সরকার ও সাইফুল ইসলাম; ম-৫৪ ব্যাচের মাহিদুল হক এবং ম-৫৫ ব্যাচের ডা. জাহিদুল ইসলাম তুষার। অনুপম কলেজ ছাত্রলীগের সাবেক সভাপতি ও আবদুল্লাহ সাবেক সাধারণ সম্পাদক। সর্বনিম্ন ৬ মাস থেকে সর্বোচ্চ ২ বছরের জন্য ১১ শিক্ষার্থীকে একাডেমিক কার্যক্রমে নিষিদ্ধ করা হয়েছে। তাঁরা হলেন, ম-৫৭ ব্যাচের রকিবুল হাসান ও আলমগীর হোসেন; ম-৫৩ ব্যাচের মেহেদী হাসান; বিডিএস-১০ ব্যাচের মেরাজ হোসেন; বিডিএস-৭ ব্যাচের সানজিদ আহমেদ ও মুনতাসির রাতুল; বিডিএস-৮ ব্যাচের শাহরিয়ার ইফতেখার; ম-৫৮ ব্যাচের রাইয়ান হাবিব, অর্ণব সাহা ও শামস আরেফিন এবং বিডিএস-১০ ব্যাচের আসিফ ইকবাল। এর মধ্যে প্রথম নয়জনকে হোস্টেলে আজীবন নিষিদ্ধ করা হয়েছে। চারজনকে হোস্টেলে প্রবেশ আজীবন নিষিদ্ধ করা হয়েছে। তাঁরা হলেন বিডিএস-৮ ব্যাচের আশিক মাহমুদ, ম-৫৬ ব্যাচের মঞ্জুরুল হক, ম-৫৭ ব্যাচের আশিক উদ্দিন ও ম-৫৯ ব্যাচের কুবের চক্রবর্তী। এ ছাড়া অপরাধের মাত্রা কম হওয়ায় শিক্ষার্থী ও অভিভাবকের মুচলেকা নেওয়া সাপেক্ষে পাঁচ শিক্ষার্থীর ক্যাম্পাস ও হোস্টেলে অবস্থান এবং ক্লাস-পরীক্ষায় অংশগ্রহণের অনুমতি দেওয়া হয়েছে। ওই পাঁচজন হলেন- ম-৫৭ ব্যাচের শিপন হাসান ও সৈয়দ রায়হান আল আশরাফ; ম-৫৮ ব্যাচের আসিফ রায়হান; ম-৫৯ ব্যাচের দিগন্ত সরকার ও সিয়াম জাওয়াদ।                             এসব সিদ্ধান্ত অমান্যকারী ছাত্রকে ভবিষ্যতে একাডেমিক কাউন্সিলের সিদ্ধান্ত সাপেক্ষে শাস্তি বাড়ানো হতে পারে বলেও অধ্যক্ষের চিঠিতে জানানো হয়েছে।"
  },
  {
    "date_published": "2024-11-11T05:28:38",
    "date_modified": "2024-11-11T05:28:38",
    "author": "ফরিদপুর অফিস",
    "category": "সারাদেশ",
    "tag": [
      "গ্রেপ্তার",
      "মামলা",
      "আওয়ামী লীগ"
    ],
    "title": "ফরিদপুর জেলা আ.লীগ নেতা মাইনুদ্দিন গ্রেপ্তার",
    "url": "https://samakal.com/whole-country/article/264611",
    "content": "ফরিদপুরে আওয়ামী লীগ নেতা মাইনুদ্দিন আহমেদ মানুকে (৫২) গ্রেপ্তার করা হয়েছে। রোববার দুপুর ২টার দিকে শহরের হরিসভা মহল্লা এলাকায় অবস্থিত তার নিজ বাড়ি থেকে তাকে গ্রেপ্তার করা হয়। মাইনুদ্দিন আহমেদ বৈষম্যবিরোধী ছাত্র আন্দোলনের পক্ষে মুজাহিদুল ইসলামের দায়ের করা মামলার এজাহারভুক্ত আসামি। ফরিদপুর কোতোয়ালি থানার পুলিশ গ্রেপ্তারের সত্যতা নিশ্চিত করেছে। মাইনুদ্দিন আহমেদ জেলা আওয়ামী লীগের সহ-সভাপতি। এছাড়া তিনি সম্প্রতি ভেঙে দেওয়া ফরিদপুর পৌরসভার ২৪ নম্বর ওয়ার্ডের কাউন্সিলর ছিলেন। ফরিদপুর কোতোয়ালি থানা সূত্রে জানা গেছে, ফরিদপুরে বৈষম্যবিরোধী ছাত্রদের আন্দোলনের সময় শহরের বিভিন্ন জায়গায় আওয়ামী লীগ ও সহযোগী সংগঠনের হামলার শিকার হয় শিক্ষার্থীরা। এ ঘটনায় আহত হন ফরিদপুর সদরের মাহমুদপুর এলাকার বাসিন্দা মুজাহিদুল ইসলামের মেয়ে হেলথ কেয়ার ট্রেনিং সেন্টারে অধ্যয়নরত মুমতাহীনা ইসলাম (১৯)। এ ঘটনায় মুজাহিদুল ইসলাম (৪৬) বাদী হয়ে গত ১০ অক্টোবর সাবেক প্রধানমন্ত্রী শেখ হাসিনাসহ ১২৫ জনের নাম উল্লেখ করে এবং অজ্ঞাতনামা তিন থেকে চারশজনকে আসামি করে একটি মামলা দায়ের করেন। এ মামলার এজাহারভুক্ত ৭৪ নম্বর আসামি মাইনুদ্দিন আহমেদ। এ বিষয়ে ফরিদপুর কোতয়ালী থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. আসাদ উজ্জামান বলেন, গোপন সংবাদের ভিত্তিতে রোববার দুপুর ২টার দিকে শহরের দক্ষিণ টেপাখোলা মহল্লার হরিসভা এলাকার নিজ বাড়ি থেকে গ্রেপ্তার করা হয় মাইনুদ্দিনকে। বিকেলে তাকে আদালতের মাধ্যমে জেল হাজতে পাঠিয়ে দেওয়া হয়েছে। তিনি বলেন, পরে তাকে রিমান্ডে এনে জিজ্ঞাসাবাদ করা হবে। এ মামলার তদন্তকারী কর্মকর্তা ফরিদপুর কোতয়ালী থানার পরিদর্শক (তদন্ত) জাফর ইকবাল জানান, এ মামলায় এখন পর্যন্ত মাইনুদ্দিনসহ এজাহার নামীয় দুইজন এবং অজ্ঞাত আসামি হিসেবে ১৩ জনকে গ্রেপ্তার করা হয়েছে। এরমধ্যে এজাহারনামীয় একজনসহ চারজনকে রিমান্ডে এনে জিজ্ঞাসাবাদ করা হয়েছে।"
  },
  {
    "date_published": "2024-11-11T00:02:58",
    "date_modified": "2024-11-11T13:55:40",
    "author": "বিনোদন প্রতিবেদক",
    "category": "বিনোদন",
    "tag": [
      "মোস্তফা সরয়ার ফারুকী",
      "উপদেষ্টা"
    ],
    "title": "উপদেষ্টা হিসেবে শপথ নিয়ে যা বললেন ফারুকী",
    "url": "https://samakal.com/entertainment/article/264592",
    "content": "অন্তর্বর্তী সরকারের নতুন উপদেষ্টা হিসেবে শপথ নিয়েছেন নির্মাতা মোস্তফা সরয়ার ফারুকী। রোববার  সন্ধ্যা ৭টা ৩৭ মিনিটে বঙ্গভবনের দরবার হলে এই নির্মাতাকে শপথ পড়ান রাষ্ট্রপতি। নতুনদের মধ্যে সংস্কৃতিবিষয়ক মন্ত্রণালয়ের দায়িত্ব পেয়েছেন মোস্তফা সরয়ার ফারুকী। শপথ নেওয়ার পর নির্মাতা মোস্তফা সরয়ার ফারুকী বলেছেন, ‘আমি কখনোই কোনো পদ কিংবা কোনো চেয়ারে বসব, এটা ভাবি নাই। কিন্তু প্রফেসর ইউনূসের সহকর্মী হওয়াটা টেম্পটিং (লোভনীয়), না বলাটা মুশকিল।’ তাৎক্ষণিক প্রতিক্রিয়ায় ফারুকী বলেন, ‘আমি আশা করি, যে কয়দিন কাজ করব, কিছু পরিবর্তন হয়তো ঘটাতে পারব। যদি ঘটাতে পারি, মনে করব যে উদ্দেশ্য নিয়ে এসেছি, সেটা সফল হবে।’ ফারুকীর কথায়, ‘আমি যদি কাজের মধ্যে কোনো ভুল করি, সবার প্রতি আমার একই বক্তব্য, ফিল ফ্রি (বিনা সংকোচে) ধরিয়ে দেবেন, এটা ভুল হচ্ছে। আমি সেটিকে সাদরে গ্রহণ করব।’ প্রসঙ্গত, আড়াই দশকের বেশি সময় ধরে চলচ্চিত্র ও নাটক নির্মাণ করে খ্যাতি পেয়েছেন ফারুকী। ছাত্র-জনতার অভ্যুত্থানের পক্ষে সোচ্চার ছিলেন ‘টেলিভিশন’, ‘ডুব’-এর নির্মাতা। আড়াই দশকের ক্যারিয়ারে ‘ব্যাচেলর’, ‘টেলিভিশন’, ‘মেড ইন বাংলাদেশ’, ‘থার্ড পারসন সিঙ্গুলার নাম্বার’, ‘ডুব’, পিঁপড়াবিদ্যা’র মতো সিনেমা নির্মাণ করেছেন ফারুকী।"
  },
  {
    "date_published": "2024-11-11T00:43:29",
    "date_modified": "2024-11-11T13:55:06",
    "author": "ক্রীড়া প্রতিবেদক",
    "category": "খেলা",
    "tag": [
      "ক্রিকেট"
    ],
    "title": "শারজাহতে  আজ সিরিজ  জয়ের ম্যাচ",
    "url": "https://samakal.com/sports/article/264599",
    "content": "বাংলাদেশ থেকে ২০২৩ সালে ওয়ানডে সিরিজ জিতে গিয়েছিল আফগানিস্তান। সেই সিরিজের ব্যর্থতা তামিম ইকবালের অবসর ঘোষণায় চাপা পড়ে গেলেও একটা বড় বার্তা ছিল ব্যর্থতায়। আফগানিস্তানের বিপক্ষে জিততে হলে এখন থেকে ভালো ক্রিকেট খেলতে হবে বাংলাদেশকে। চলমান সিরিজে সেই অভিজ্ঞতা মোটামুটি হয়ে গেছে। নাজমুল হোসেন শান্তরা প্রথম ম্যাচেই হেরে গিয়েছিলেন স্বাগতিকদের কাছে। শনিবার দ্বিতীয় ম্যাচ জেতায় রক্ষা। শেষ ম্যাচটিকে সিরিজ নির্ধারণী বানাতে পেরেছে বাংলাদেশ। আরব আমিরাতের শারজাহ আন্তর্জাতিক স্টেডিয়ামে সিরিজ নির্ধারণী সেই ম্যাচটি অনুষ্ঠিত হবে আজ।  এ রকম পরিস্থিতি উভয় দলের জন্যই চাপের। বাংলাদেশের জন্য সেটা একটু বেশি। কারণ, আন্তর্জাতিক ক্রিকেটে আফগানদের চেয়ে ভালো দল বাংলাদেশ। আন্তর্জাতিক ক্রিকেট খেলার অভিজ্ঞতা বেশি। স্বাভাবিকভাবেই সিরিজ ২-১ ব্যবধানে শেষ করে ওয়েস্ট ইন্ডিজের জন্য রসদ নিয়ে যেতে চেষ্টা করবেন শান্তরা। সমন্বিত পারফরম্যান্স করা গেলে জয় দিয়ে শেষ করা কঠিন হওয়ার কথা না। কারণ, ওয়ানডে বাংলাদেশের ক্রিকেটারদের কাছে পছন্দের সংস্করণ। ক্লিক করে গেলে বিশ্বের যে কোনো দলকে যে কোনো কন্ডিশনে হারাতে পারে। সেখানে আফগানিস্তান মাঝারি মানের একটি ক্রিকেট খেলুড়ে দল। এক দিনের আন্তর্জাতিক ক্রিকেটে যাদের এখনও বাংলাদেশের সমকক্ষ মনে করা হয় না। সেই জায়গা থেকে শান্তদের জন্য আজ অগ্নিপরীক্ষা। অলআউট ক্রিকেট খেলে যে কোনো মূল্যে জিততে হবে নিজেদের সম্মান ধরে রাখার প্রয়োজনে। এ ক্ষেত্রে একটা ব্যাপার আছে খেয়াল করার মতো। শারজাহ স্টেডিয়ামে আগে ব্যাট করতে পারলে ভালো করা তথা জয়ের সম্ভাবনা বেশি থাকে। মরুর এই ভেন্যুতে দিনে যত সহজে রান করা যায়, রাতে ততটা না। জিততে হলে অলআউট ক্রিকেট খেলা অপরিহার্য। শান্তদের আজ অলআউট ক্রিকেট খেলার মানসিকতা নিয়ে মাঠে নামতে হবে। টসে হেরে বোলিং পেলেও প্রতিপক্ষকে কম রানে গুঁড়িয়ে দিতে পারলে রান তাড়া করা সহজ হবে। গত দুই ম্যাচের অভিজ্ঞতা অন্তত তাই বলে। ফ্ল্যাড লাইটের আলোয় বেশি সুবিধা পান বোলাররা। প্রথম দিন আফগানিস্তানের অখ্যাত স্পিনার আল্লাহ গজনফর ছয় উইকেট শিকার করে একাই বাংলাদেশের ইনিংস ধসিয়েছিলেন। দ্বিতীয় ম্যাচে শান্ত রান পেয়েছেন। নাসুম আহমেদ অলরাউন্ড নৈপুণ্য দিয়ে হয়েছেন ম্যাচসেরা। সিরিজ নির্ধারণী শেষ ম্যাচেও দলীয়ভাবে ভালো খেলতে চায় বাংলাদেশ। আফগানিস্তানের বিপক্ষে বাংলাদেশের চলমান ওয়ানডে সিরিজটিকে চ্যাম্পিয়ন্স ট্রফির প্রস্তুতি সিরিজও বলা যায়। কারণ, আগামী বছর ফেব্রুয়ারিতে আট জাতির টুর্নামেন্টে ভালো করতে হলে এখন থেকেই প্রস্তুতি নিতে হবে। আর প্রস্তুতি মিশনের শেষ ম্যাচে সেরা একাদশ নিয়েই খেলবে বাংলাদেশ। মেহেদী হাসান মিরাজ, নাসুম আহমেদের সঙ্গে থাকবেন তিন পেসার– মুস্তাফিজুর রহমান, তাসকিন আহমেদ ও শরিফুল ইসলাম।"
  },
  {
    "date_published": "2024-11-11T01:12:06",
    "date_modified": "2024-11-11T01:47:27",
    "author": "সমকাল প্রতিবেদক",
    "category": "বাংলাদেশ",
    "tag": [
      "আটক"
    ],
    "title": "আ’লীগ কর্মীদের বেধড়ক পিটুনি, গ্রেপ্তার ৩৩",
    "url": "https://samakal.com/bangladesh/article/264602",
    "content": "শহীদ নূর হোসেন দিবসে আওয়ামী লীগের বিক্ষোভ মিছিলের কর্মসূচি ঘিরে গতকাল রোববার রাজধানীতে ছিল ব্যাপক উত্তেজনা। এই কর্মসূচি প্রতিরোধে গণজমায়েত করে বৈষম্যবিরোধী ছাত্র আন্দোলন। বিএনপি, এর অঙ্গ ও সহযোগী সংগঠন এবং ইসলামী ছাত্রশিবির পালন করে অবস্থান কর্মসূচি। রাজধানীর অলিগলিতে সতর্ক ছিলেন বিএনপি নেতাকর্মীরা। এর মধ্যে কয়েকটি স্থানে ঝটিকা মিছিল ছাড়া কোথাও দাঁড়াতে পারেনি আওয়ামী লীগ। তবে বিভিন্ন স্থানে বেধড়ক পিটুনির শিকার হয়েছেন দলটির ২০ নেতাকর্মী। পুলিশ জানিয়েছে, অপতৎপরতা রোধে তারা রাজধানীর বিভিন্ন এলাকা থেকে ৩৩ জনকে গ্রেপ্তার করেছে। বৈষম্যবিরোধী ছাত্র আন্দোলন ও আওয়ামী লীগ একই স্থানে পাল্টাপাল্টি কর্মসূচি ঘোষণা করায় গতকাল ভোরেই জিরো পয়েন্ট, বায়তুল মোকাররম, পল্টন ও গুলিস্তান এলাকায় আইনশৃঙ্খলা রক্ষাকারী বাহিনী সতর্ক অবস্থান নেয়। টহল দেয় বর্ডার গার্ড বাংলাদেশ (বিজিবি)। ঢাকার প্রবেশমুখগুলোতে তল্লাশি চালায় পুলিশ। এর আগে শনিবার রাতে জিরো পয়েন্ট ও বঙ্গবন্ধু অ্যাভিনিউয়ে আওয়ামী লীগের কেন্দ্রীয় কার্যালয়ের সামনে ছাত্র-জনতা অবস্থান নিয়ে বিক্ষোভ করে। সকাল হতে হতে বিএনপি, যুবদল ও ছাত্রদলের নেতাকর্মীরা সেখানে অবস্থান নেন। কিছু সময় পরপর তারা মিছিল করে বঙ্গবন্ধু অ্যাভিনিউ ও গুলিস্তান এলাকা প্রদক্ষিণ করেন। এ সময় তারা আওয়ামী লীগ ও শেখ হাসিনাবিরোধী স্লোগান দেন। আওয়ামী লীগ কর্মী বলে কাউকে সন্দেহ হলেই মারধর করে তাকে পুলিশের হাতে দেওয়া হয়। সকাল ৮টার দিকে দুই তরুণ আওয়ামী লীগ কার্যালয়ের পূর্ব পাশে ঘোরাফেরা করছিলেন। এ সময় বিক্ষোভ মিছিল থেকে বের হয়ে একদল তরুণ তাদের মারধর করেন। পরে পুলিশের কাছে সোপর্দ করা হয় তাদের। সকাল সাড়ে ৯টায় ‘জয় বাংলা’ স্লোগান এবং ‘শেখ হাসিনা আবারও ফিরে আসবেন’ বলায় অন্তত ছয়জনকে মারধর করে পুলিশের হাতে তুলে দেয় ছাত্র-জনতা। সাড়ে ১০টার দিকে সন্দেহ হওয়ায় আরও কয়েকজনকে মারধর করা হয়। দুপুর ১টার দিকে আওয়ামী লীগ কার্যালয়ের সামনে এক যুবক হঠাৎ ‘জয় বাংলা’ স্লোগান দিয়ে রমনা ভবনের দিকে হাঁটা শুরু করেন। এ সময় ১০-১২ জন দৌড়ে ওই যুবককে ধরে মারধর শুরু করেন। পরে আরও ছাত্র-জনতা যুক্ত হয়, কেউ লাথি, কেউ ঘুসি মারে। লাঠি দিয়েও আঘাত করা হয়। এতে তার গায়ের টিশার্ট ছিঁড়ে যায়। কয়েকজন তাকে রক্ষার চেষ্টা করেন। পরে তাকে পুলিশে হস্তান্তর করা হয়। কিছুক্ষণ পর রাশেদ হায়দার নামের ওই যুবককে পুলিশের কাছ থেকে ছিনিয়ে নেওয়ার চেষ্টা হয়। এক পর্যায়ে পুলিশ তাকে সচিবালয়ের মধ্যে নিয়ে যায়। তখন সচিবলায়ের বাইরের কলাপসিপল গেট ধাক্কা দিয়ে ছাত্র-জনতা ভেতরে ঢোকার চেষ্টা করে। পরে সেনাবাহিনী পরিস্থিতি নিয়ন্ত্রণে আনে। বিকেল ৪টার দিকে বঙ্গবন্ধু অ্যাভিনিউয়ে দুই নারী মোবাইল ফোনে বিক্ষোভকারীদের ছবি তুলছিলেন। আওয়ামী লীগ সন্দেহে তাদেরও মারধর করা হয়। সন্ধ্যা ৬টায় দুই নারীসহ তিনজনকে বেধড়ক মারধর করে পুলিশের হাতে দেয় ছাত্র-জনতা। ছাত্রলীগ কর্মী সন্দেহে গুলিস্তানের সমাবেশস্থলে রাকিব ও আফজাল নামে দুই যুবককে পিটুনি দেওয়া হয়। পরে তাদের হেফাজতে নেয় পুলিশ। একই সময় জিরো পয়েন্টে মারধরের শিকার হন কয়েকজন। পল্টন থানার ওসি কাজী নাসিরুল আমিন জানান, আওয়ামী লীগ কার্যালয় ও নূর হোসেন চত্বর এলাকা থেকে ২০ জনকে ছাত্র-জনতা পুলিশের হাতে দিয়েছে। শাহবাগ থানার পুলিশ হেফাজতে নিয়েছে নারীসহ ৪০ জনকে। তাদের পরিচয় যাচাই-বাছাই করা হচ্ছে।  \nআ’লীগের ঝটিকা মিছিল ছাত্র-জনতার প্রতিরোধের পরও গতকাল রাজধানীর কয়েকটি স্থানে ঝটিকা মিছিল করেন আওয়ামী লীগ ও এর সহযোগী সংগঠনের নেতাকর্মীরা। বিকেল ৪টায় গুলিস্তান বিআরটিসি বাস টার্মিনাল থেকে ঢাকা দক্ষিণ আওয়ামী লীগের ব্যানারে শতাধিক নেতাকর্মী বিক্ষোভ মিছিল করেন। দক্ষিণ সিটি করপোরেশনের কার্যালয়ের সামনে থেকে আরেকটি বিক্ষোভ মিছিলে যুবলীগ ও আওয়ামী লীগের সহযোগী সংগঠনের নেতাকর্মীরা অংশ নেন। এর আগে বেলা সাড়ে ৩টায় জাতীয় প্রেস ক্লাবের সামনে থেকে আওয়ামী লীগ নেতাকর্মীর আরেকটি মিছিল শুরু হয়ে নূর হোসেন চত্বরে যাওয়ার পথে বাধার মুখে পড়ে। এ সময় শতাধিক নেতাকর্মী স্লোগান দিতে শুরু করলে তাদের ধাওয়া করে এক দল যুবক। একই সময় মতিঝিলে বাংলাদেশ ব্যাংকের উল্টো পাশের গলি থেকে আওয়ামী লীগ ও সহযোগী সংগঠনের কিছু নেতাকর্মী বিক্ষোভ মিছিল নিয়ে জিরো পয়েন্টের দিকে গেলে বিএনপি নেতাকর্মীরা তাদের ধাওয়া ও মারধর করেন। এ ছাড়া মিরপুর ও যাত্রাবাড়ীতে আওয়ামী লীগের নেতাকর্মীরা ঝটিকা মিছিল করেন। শাহবাগে শিবিরের সমাবেশ জুলাই গণহত্যার বিচার দাবিতে গতকাল শাহবাগে ‘ফ্যাসিবাদবিরোধী সমাবেশ’ করে শিবিরের ঢাকা মহানগর শাখা। সমাবেশে এ হত্যাকাণ্ডের বিচারের রূপরেখা ঘোষণার দাবি জানান শিবির নেতারা।  সমাবেশ শেষে শিবিরের কয়েক হাজার নেতাকর্মীর মিছিল গুলিস্তান জিরো পয়েন্ট হয়ে বায়তুল মোকাররম জাতীয় মসজিদের দক্ষিণ গেটে শেষ হয়। মিছিলকারীরা দ্রুততম সময়ে শেখ হাসিনাসহ আওয়ামী লীগ নেতাদের সাজার দাবি জানান। আমিনবাজারে পুলিশের তল্লাশি সাভার থেকে নিজস্ব প্রতিবেদক জানান, আওয়ামী লীগের ডাকা সমাবেশকে কেন্দ্র করে রাজধানীর প্রবেশমুখ সাভারের আমিনবাজারে যানবাহন ও ব্যক্তিগত গাড়ি তল্লাশি করে পুলিশ। সকালে সাভার মডেল থানা পুলিশ এ তল্লাশি চৌকি বসায়।  থানার এসআই ফয়সাল আলম বলেন, ‘রাজধানীর নিরাপত্তার জন্য আমিনবাজারে চেকপোস্ট বসানো হয়। তবে কাউকেই আটক করা হয়নি।’ ডিএমপির বক্তব্য গতকাল মধ্যরাতে ঢাকা মহানগর পুলিশের (ডিএমপি) মিডিয়া শাখা সংবাদ বিজ্ঞপ্তিতে জানায়, শহীদ নূর হোসেন দিবস উপলক্ষে সমাবেশের নামে আওয়ামী লীগ দেশে অরাজক পরিস্থিতি ও বিশৃঙ্খলা করতে চেয়েছিল। বাংলাদেশের সঙ্গে যুক্তরাষ্ট্রের সম্পর্ক বিনষ্টের ষড়যন্ত্র করছিল দলটি। এ অপতৎপরতা রোধে পুলিশ রাজধানীর বিভিন্ন এলাকা থেকে ৩৩ জনকে গ্রেপ্তার করেছে।  এতে আরও বলা হয়েছে, আওয়ামী লীগের ভেরিফায়েড ফেসবুক পেজে এই সমাবেশের ডাক দেওয়া হয়। সম্প্রতি শেখ হাসিনার ফাঁস হওয়া একটি অডিও ক্লিপে বলতে শোনা যায়, সমাবেশে শেখ হাসিনা ও শেখ মুজিবুর রহমানের ছবির পরিবর্তে যুক্তরাষ্ট্রের নবনির্বাচিত প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের ছবি দিয়ে বানানো ফেস্টুন রাখতে হবে। সেখানে হামলা হবে। সেই হামলার ছবি তোলার জন্য আগে থেকেই ক্যামেরাম্যান ঠিক করে রাখতে হবে। এর পর হামলার ছবি আমেরিকায় পাঠিয়ে বলা হবে, ডোনাল্ড ট্রাম্প সমর্থকদের ওপর হামলা চালানো হয়েছে। এ ষড়যন্ত্র বাস্তবায়নে ঢাকার বাইরে থেকে নেতাকর্মীকে রাজধানীতে জড়ো হওয়ার নির্দেশ দেওয়া হয়। তাদের এ তথ্য পাওয়ার পরে ডিএমপি বিভিন্ন স্থানে অভিযান চালিয়ে ৩৩ জনকে গ্রেপ্তার করে। এ সময় তাদের কাছ থেকে উস্কানিমূলক পোস্টার, ডোনাল্ড ট্রাম্পের ছবিসহ প্ল্যাকার্ড ও নগদ অর্থ উদ্ধার করা হয়। এ ঘটনার উস্কানিদাতা, অর্থ জোগানদাতা ও জড়িতদের শনাক্ত করে আইনানুগ ব্যবস্থা নেওয়া হচ্ছে। ভারতীয় গণমাধ্যমের প্রতিবেদন প্রত্যাখ্যান যুক্তরাষ্ট্রের নবনির্বাচিত প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের সমর্থকদের কোনো গ্রেপ্তার বা দমন অভিযানের ঘটনা ঘটেনি। ভারতীয় একটি গণমাধ্যমে এ ধরনের প্রকাশিত সংবাদকে ভুয়া বলে মন্তব্য করেছে প্রধান উপদেষ্টার প্রেস উইং। রোববার রাতে প্রেস উইং ফ্যাকটসের ভেরিফায়েড ফেসবুক পেজে দেওয়া এক পোস্টে আরও বলা হয়েছে, রাজধানীতে নাশকতামূলক কর্মকাণ্ডের পরিকল্পনার অভিযোগে দেশে গণহত্যা, দুর্নীতি ও কোটি কোটি ডলার পাচারের অভিযোগে আওয়ামী লীগের কয়েক ডজন নেতাকর্মী, কর্মকর্তা ও সদস্যদের গ্রেপ্তার করা হয়েছে। ডিএমপির বিবৃতির বরাত দিয়ে এতে বলা হয়, পলাতক আওয়ামী লীগ নেতা শেখ হাসিনা তাঁর সমর্থকদের ডোনাল্ড ট্রাম্পের পোস্টার বহন এবং গ্রেপ্তারের বিরুদ্ধে ঢাল হিসেবে ব্যবহারের নির্দেশ দেওয়ার কারণে তারা সেগুলো বহন করছিল। আটককৃতরা পুলিশকে বলেছে যে, তারা মার্কিন রাজনীতি অনুসরণ করে না, শুধু হাসিনার নির্দেশে ট্রাম্পের পোস্টার বহন করেছিল। প্রেস উইং আরও জানায়, আগস্ট বিপ্লবে শেখ হাসিনা ক্ষমতাচ্যুত হওয়ার পর থেকে কিছু ভারতীয় সংবাদপত্র ছাত্র নেতৃত্বাধীন গণঅভ্যুত্থান সম্পর্কে আক্রমণাত্মকভাবে ভুল তথ্য প্রচার করছে। তারা বিপ্লব-পরবর্তী দিনগুলোতে সংখ্যালঘুদের বিরুদ্ধে সহিংসতার ঘটনাগুলোকে ব্যাপকভাবে অতিরঞ্জিত করেছে। আওয়ামী লীগ সমর্থকদের গ্রেপ্তারের ঘটনায়ও তারা একইভাবে অতিরঞ্জিত করেছে। নাটোরে গ্রেপ্তার আ’লীগের ৩৩ নেতাকর্মী নাটোর প্রতিনিধি জানান, সেখানে আওয়ামী লীগের ৩৩ নেতাকর্মীকে গ্রেপ্তার করেছে পুলিশ। শনিবার রাত থেকে রোববার দুপুর পর্যন্ত জেলার সাত থানা এলাকায় অভিযান চালিয়ে তাদের গ্রেপ্তার করা হয়। পরে বিভিন্ন মামলায় গ্রেপ্তার দেখিয়ে আদালতে হাজির করলে আদালত তাদের কারাগারে পাঠান। নাটোরের পুলিশ সুপার মারুফাত হুসাইন বলেন, ‘একটি চক্র দেশের শান্তিপূর্ণ পরিবেশ বিঘ্নিত করতে তৎপর হয়ে উঠেছে। এ পরিস্থিতি নিয়ন্ত্রণে বিশেষ অভিযান চালিয়ে ৩৩ জনকে গ্রেপ্তার করা হয়েছে।’"
  },
  {
    "date_published": "2024-11-11T01:09:29",
    "date_modified": "2024-11-11T01:09:29",
    "author": "বিশেষ প্রতিনিধি",
    "category": "বাংলাদেশ",
    "tag": [
      "পাচার অর্থ উদ্ধারে অগ্রগতি সামান্য"
    ],
    "title": "পাচার অর্থ উদ্ধারে নিয়োগ হচ্ছে আন্তর্জাতিক ল ফার্ম",
    "url": "https://samakal.com/bangladesh/article/264601",
    "content": "দেশ থেকে বিভিন্ন সময়ে পাচার হওয়া অর্থ উদ্ধারে আন্তর্জাতিক আইনি প্রতিষ্ঠান তথা ল ফার্ম নিয়োগ হচ্ছে। কেন্দ্রীয় ব্যাংকের পরিচালনা পর্ষদ গতকাল এ বিষয়ে নীতিগত অনুমোদন দিয়েছে। শিগগিরই ওই প্রতিষ্ঠান নিয়োগ দেওয়া হবে। যোগ্য প্রতিষ্ঠান বাছাইয়ের ক্ষেত্রে বিশ্বব্যাংক এবং যুক্তরাষ্ট্র সরকারের সহায়তা নেবে বাংলাদেশ। এদিকে বাংলাদেশ থেকে পাচার হওয়া অর্থ উদ্ধার এবং অভিবাসন ব্যয় কমানোর জন্য সহায়তা চেয়ে সিঙ্গাপুরের প্রতি আহ্বান জানিয়েছেন প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস। গতকাল বাংলাদেশে নিযুক্ত সিঙ্গাপুরের হাইকমিশনার ডেরেক লো প্রধান উপদেষ্টার সঙ্গে সাক্ষাৎ করেন। প্রায় এক ঘণ্টার আলোচনায় অধ্যাপক ইউনূস রাষ্ট্রদূতকে বলেন, বাংলাদেশ থেকে সিঙ্গাপুরসহ অনেক দেশে প্রচুর অর্থ পাচার হয়েছে। গতকাল গভর্নর ড. আহসান এইচ মনসুরের সভাপতিত্বে বাংলাদেশ ব্যাংকের সভাকক্ষে পর্ষদের বৈঠক অনুষ্ঠিত হয়। বৈঠকে পাচার হওয়া অর্থ ফেরানো ছাড়াও এমএফএস সেবাদাতা প্রতিষ্ঠান নগদে ফরেনসিক অডিটর নিয়োগের সিদ্ধান্ত অনুমোদিত হয়েছে। এ ছাড়া উচ্চ আদালতের নির্দেশনা মেনে বেক্সিমকো গ্রুপে রিসিভার নিয়োগ, ব্যাংকিং খাত সংস্কারে গঠিত টাস্কফোর্সের অনুমোদন, বাংলাদেশ ব্যাংকের পরিচালনা পর্ষদের অডিট কমিটি পুনর্গঠনসহ বিভিন্ন সিদ্ধান্ত হয়েছে। বৈঠকে অর্থনীতির সমসাময়িক বিষয়ের ওপর একটি উপস্থাপনা দেওয়া হয়। সংশ্লিষ্টরা জানান, দেশ থেকে বেশি অর্থ পাচার হয়েছে যুক্তরাজ্য, কানাডা, সিঙ্গাপুর, সংযুক্ত আরব আমিরাতসহ কয়েকটি দেশে। পাচার হওয়া অর্থ উদ্ধারে এরই মধ্যে এসব দেশের সরকারের সঙ্গে যোগাযোগ করেছে বাংলাদেশ ফিন্যান্সিয়াল ইন্টেলিজেন্স ইউনিট (বিএফআইইউ)। বিতর্কিত ব্যবসায়ী এস আলমসহ বিভিন্ন ব্যক্তি ও প্রতিষ্ঠানের নাম উল্লেখ করে তাদের বিষয়ে তথ্য চাওয়া হয়েছে। এখন সার্বিক সহায়তার জন্য আন্তর্জাতিক আইনি প্রতিষ্ঠান নিয়োগ হবে। একই সঙ্গে পাচার হওয়া অর্থ ফেরাতে আলাদা একটি টাস্কফোর্স গঠন করা হবে। সিঙ্গাপুরের সহায়তা চান প্রধান উপদেষ্টা প্রধান উপদেষ্টার কার্যালয়ের এক সংবাদ বিজ্ঞপ্তিতে জানানো হয়, বাংলাদেশ থেকে সিঙ্গাপুরে পাচার হওয়া অর্থ উদ্ধারে সহযোগিতার জন্য অধ্যাপক মুহাম্মদ ইউনূস দেশটির হাইকমিশনার ডেরেক লোর প্রতি আহ্বান জানান। সিঙ্গাপুরের হাইকমিশনার সহযোগিতা করার প্রতিশ্রুতি দিয়েছেন। অধ্যাপক ইউনূস বাংলাদেশ থেকে কর্মী নিয়োগের খরচ উল্লেখযোগ্যভাবে কমানোর লক্ষ্যে ঢাকার সঙ্গে কাজ করার জন্য সিঙ্গাপুরের প্রতি আহ্বান জানান। তিনি জানান, প্রবাসীরা যেন তাদের পরিবারের কাছে আরও বেশি অর্থ পাঠাতে পারেন, সে লক্ষ্যে অন্তর্বর্তী সরকার অভিবাসনের ব্যয় কমিয়ে আনতে চায়। সিঙ্গাপুরের সঙ্গে নিয়োগের খরচ কমানোর জন্য একটি মডেল কাঠামো তৈরি করার কথা বলেন প্রধান উপদেষ্টা। বৈঠকে আরও উপস্থিত ছিলেন প্রধান উপদেষ্টার বিশেষ দূত লুৎফে সিদ্দিকী, এসডিজিবিষয়ক সিনিয়র সচিব ও মুখ্য সমন্বয়ক লামিয়া মোরশেদ এবং ঢাকায় সিঙ্গাপুরের চার্জ দ্য অ্যাফেয়ার্স মাইকেল লি। হাইকমিশনার সহায়তার আশ্বাস দিয়ে বাংলাদেশের বৈদেশিক নিয়োগ ব্যবস্থাকে ডিজিটালাইজ করার পরামর্শ দিয়ে বলেন, এতে মানব পাচার ও শ্রমিক শোষণের আশঙ্কা কমে যায়। দ্বিপক্ষীয় বৈঠকে বাণিজ্য ও বিনিয়োগ সহযোগিতা, অন্তর্বর্তী সরকারের পররাষ্ট্রনীতি, শিপিং, শিক্ষা এবং স্বাস্থ্যসেবা নিয়েও আলোচনা হয়। অধ্যাপক ইউনূস বলেন, স্বৈরাচারী সরকার পতনের মাত্র তিন মাসের মাথায় অর্থনীতি ভালোভাবে পুনরুদ্ধার করে বাংলাদেশ এখন ব্যবসার জন্য প্রস্তুত। এ দেশে এখন ব্যবসা করার উপযুক্ত সময়। সিঙ্গাপুরের বাণিজ্য ও শিল্প মন্ত্রণালয়ের জ্যেষ্ঠ পরিচালক ফ্রান্সিস চং বলেন, বাংলাদেশ ২০২১ সালে সিঙ্গাপুরের সঙ্গে একটি মুক্ত বাণিজ্য চুক্তির প্রস্তাব করেছিল। প্রস্তাবিত এফটিএর ওপর একটি সম্ভাব্যতা সমীক্ষা হয়েছে। উভয় দেশই এখন কীভাবে একটি মুক্ত বাণিজ্য চুক্তির আলোচনা শুরু করা যায়, তার সুযোগ নির্ধারণ করবে। অন্তর্বর্তী সরকারের পররাষ্ট্রনীতি প্রসঙ্গে অধ্যাপক ইউনূস বলেন, তাঁর সরকার প্রতিবেশীদের সঙ্গে সুসম্পর্ক বজায় রাখছে এবং সার্ককে দক্ষিণ এশীয় প্রতিবেশীদের সঙ্গে আরও ব্যাপকভাবে সম্পৃক্ত হওয়ার প্ল্যাটফর্ম হিসেবে পুনরুজ্জীবিত করার চেষ্টা করছে। তিনি আসিয়ানের সেক্টরাল ডায়ালগ পার্টনার হিসেবে বাংলাদেশের অন্তর্ভুক্তির জন্য সিঙ্গাপুরের সমর্থন চান। প্রতিক্রিয়ায় ডেরেক লো জানান, তাঁর দেশ এ ব্যাপারে ইতিবাচক রয়েছে। অধ্যাপক ইউনূস বলেন, ‘অন্তর্বর্তী সরকার ক্ষমতা গ্রহণের পর থেকে ঢাকা তার পশ্চিম ও পূর্বাঞ্চলের মিত্রদের কাছ থেকে ব্যাপক সমর্থন পেয়েছে। আমরা পূর্ব ও পশ্চিমের মধ্যে পার্থক্য করি না। আমাদের সর্বত্র সেতুবন্ধ নির্মাণ করতে হবে।’ নগদে ফরেনসিক অডিট হবে  নিয়মবহির্ভূতভাবে ২০১৮ সালের নির্বাচনের আগে কার্যক্রমে আসা নগদে গত ২১ আগস্ট প্রশাসক নিয়োগ দেয় বাংলাদেশ ব্যাংক। প্রশাসকের আবেদনের ভিত্তিতে ফরেনসিক অডিট করানোর সিদ্ধান্ত নিয়েছে বাংলাদেশ ব্যাংকের পর্ষদ। এ অডিটের মাধ্যমে নগদ প্রতিষ্ঠার পর থেকে কী পরিমাণ জাল ই-মানি ছাড়া হয়েছে, শেল কোম্পানির আড়ালে বিদেশি পাঁচ প্রতিষ্ঠানের বিনিয়োগ দেখানো, নগদের মালিকানায় ডাক বিভাগের নাম ব্যবহারসহ বিভিন্ন বিষয় খতিয়ে দেখা হবে।"
  },
  {
    "date_published": "2024-11-11T00:21:16",
    "date_modified": "2024-11-11T04:00:44",
    "author": "আড়াইহাজার (নারায়ণগঞ্জ) প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "নিহত"
    ],
    "title": "সৌদির সড়কে যুবক নিহত, শোকে কাতর পরিবার",
    "url": "https://samakal.com/whole-country/article/264596",
    "content": "স্বপ্ন ছিল প্রবাসে পরিশ্রমের আয়ে সচ্ছলতা ফেরাবেন পরিবারে। সবার মুখে ফোটাবেন হাসি। অথচ সড়ক দুর্ঘটনায় লাশ হতে হয়েছে নুরুল ইসলামকে (৩৫)। গত শুক্রবার ভোরে সৌদি আরবে দুর্ঘটনার শিকার হন এই যুবক। গতকাল রোববার তাঁর মৃত্যুর সংবাদ পৌঁছায় বাড়িতে। এতে শোকের মাতম শুরু হয় স্বজনের মধ্যে। নুরুল ইসলাম নারায়ণগঞ্জের আড়াইহাজার উপজেলার কালাপাহাড়িয়া ইউনিয়নের হাজিরটেক গ্রামের আব্দুল হামিদের ছেলে। পাঁচ মাস ধরে তিনি সৌদি আরবের সিডর  নামের একটি কোম্পানির গাড়িচালক হিসেবে কর্মরত ছিলেন। অভিবাসী কর্মী উন্নয়ন প্রোগ্রাম (ওকাপ) আড়াইহাজার জোনের ফিল্ড অফিসার আমিনুল হক জানিয়েছেন, শুক্রবার স্থানীয় সময় ভোর ৪টার দিকে কাজ শেষে গাড়িতে করে বাসায় ফিরছিলেন নুরুল। পথে মালবাহী ট্রাক পেছন থেকে ধাক্কা দিলে তাঁর গাড়িটি উল্টে পাশের খাদে পড়ে। এতে ঘটনাস্থলেই মারা যান তিনি। নুরুলের মরদেহ রিয়াদের সমুছি হাসপাতালের মর্গে রয়েছে। রোববার পরিবারের কাছে নুরুল ইসলামের মৃত্যুর খবর পৌঁছায়। ওকাপের একটি প্রতিনিধি দল তাঁর পরিবারের সঙ্গে দেখা করে লাশ দেশে আনাসহ সার্বিক সহায়তার আশ্বাস দিয়েছেন। নুরুলকে বিদেশে পাঠাতে তাঁর পরিবারকে বিপুল অঙ্কের টাকা ঋণ করতে হয়েছে বলে জানান প্রতিবেশী আয়নাল মিয়া। তিনি বলেন, মৃত্যুর সংবাদে পুরো পরিবারটি ভেঙে পড়েছে। শোকে বারবার জ্ঞান হারিয়ে ফেলছেন মা। একমাত্র মেয়েকে বুকে জড়িয়ে বাকরুদ্ধ হয়ে গেছেন স্ত্রী। নুরুলের অকাল মৃত্যুতে পরিবারটি দেখভালের জন্য কেউ থাকল না।"
  },
  {
    "date_published": "2024-11-11T00:19:28",
    "date_modified": "2024-11-11T00:19:28",
    "author": "শেরপুর প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "উৎসব পালন"
    ],
    "title": "ঘৃত প্রদীপ প্রজ্বালন  উৎসবে শান্তির  প্রার্থনা",
    "url": "https://samakal.com/whole-country/article/264595",
    "content": "ঘি দিয়ে প্রদীপ জ্বালিয়ে লোকনাথ ব্রহ্মচারীর আরাধনা করেছেন সনাতন ধর্মাবলম্বীরা। গত শনিবার রাতে শেরপুর শহরের রঘুনাথ জিউর মন্দির প্রাঙ্গণ ও লোকনাথ ব্রহ্মচারীর মন্দিরের সামনে হাজারো নারী ঘৃত প্রদীপ প্রজ্বালন করেন।  তাদের বিশ্বাস, কার্তিক মাসের শেষ সপ্তাহের শনি অথবা মঙ্গলবার সারাদিন রাখের উপবাস বা কার্তিক ব্রত বা গোসাইর উপবাস করে ঘি দিয়ে প্রদীপ জ্বালিয়ে লোকনাথ ব্রহ্মচারীর আরাধনা করলে অশান্তি, রোগ-বালাই ও অশুভ শক্তির বিনাশ ঘটে। এ বিশ্বাসে শনিবার সন্ধ্যা থেকে রাত অবধি মাটিতে বসে সামনে ঘৃত প্রদীপ, ফুল, ফল রেখে একাগ্রচিত্তে প্রার্থনা করেন সনাতন ধর্মাবলম্বীরা। এদিন হাজারো প্রদীপের আলো ও উলুধ্বনিতে মুখরিত হয়ে ওঠে মন্দির প্রাঙ্গণ। পূজা শেষে পার্শ্ববর্তী আড়াইআনী পুকুরে লোকনাথ ব্রহ্মচারীকে উৎসর্গ করে সেই প্রদীপ ভাসিয়ে দেওয়া হয়। শনিবার সারাদিন উপোস থেকে সন্ধ্যায় প্রদীপ প্রজ্বালন করতে আসেন শহরের গৃদা নারায়ণপুর মহল্লার রূপা গুপ্তা। কী আকাঙ্ক্ষা নিয়ে এ অনুষ্ঠানে এসেছেন? এমন প্রশ্নের জবাবে তিনি বলেন, ‘আমরা লোকনাথ ব্রহ্মচারী বাবাকে ত্রিকালদর্শী হিসেবে বিশ্বাস করি। তিনি বলেছেন, কার্তিক মাসের শেষ ১৫ দিনের শনি অথবা মঙ্গলবার যদি কেউ সারাদিন উপোস থেকে সন্ধ্যায় ঘৃত প্রদীপ প্রজ্বালন করে ঈশ্বরে সমর্পণ করেন, তাহলে তার সব অশান্তি, রোগ-বালাই দূর হয়। অশুভ শক্তির হাত থেকে রেহাই পাওয়া যায়। এ বিশ্বাস ধারণ করে এখানে এসেছি। ভীষণ শান্তি পাচ্ছি। ভালো লাগছে।’ অনুষ্ঠানে সামনে ঘৃত প্রদীপ রেখে একাগ্রচিত্তে প্রার্থনা করতে দেখা যায় ব্যবসায়ী রাজকুমার বাবুকে। প্রদীপ প্রজ্বালন বিষয়ে তাঁর ভাষ্য, এ অনুষ্ঠানে এলে মন থেকে কুচিন্তা, কুভাবনা মুছে যায়। যখন ঘৃত প্রদীপ জলে ভাসিয়ে দেন তখন মন তৃপ্তিতে ভরে ওঠে। লোকনাথ জিউর মন্দিরের ভারপ্রাপ্ত সভাপতি যাদব ঘোষের মতে, ১৯৮৬ সাল থেকে এ রাখের উপবাস ও ঘৃত প্রদীপ প্রজ্বালন উৎসব পালিত হচ্ছে। এদিন পুণ্যার্থীদের আগমনে মন্দিরে শান্তির পরিবেশ তৈরি হয়। রঘুনাথ জিউর মন্দির কমিটির সভাপতি শঙ্কর প্রসাদ সাহা জানান, এবারের ঘৃত প্রদীপ প্রজ্বালন অনুষ্ঠানে দেশ ও জাতির কল্যাণ কামনা করে প্রার্থনা করা হয়েছে। সবাই যেন শান্তিতে বসবাস করতে পারেন– ঈশ্বরের কাছে এমন অভিপ্রায় ব্যক্ত করেছেন ভক্তরা। প্রদীপ প্রজ্বালন অনুষ্ঠান দেখতে গিয়েছিলেন শেরপুর প্রেস ক্লাবের কার্যকরী সভাপতি রফিক মজিদ। তাঁর ভাষ্য, ঘৃত প্রদীপ জ্বালিয়ে নারীরা যখন উলুধ্বনি দিয়েছেন তখন এক ধর্মীয় ভাবগাম্ভীর্যময় পরিবেশের সৃষ্টি হয়। খুব ভালো লেগেছে।"
  },
  {
    "date_published": "2024-11-11T00:36:16",
    "date_modified": "2024-11-11T09:52:56",
    "author": "আব্দুল্লাহ আল মামুন, চট্টগ্রাম",
    "category": "সারাদেশ",
    "tag": [
      "আবাসিক শহর"
    ],
    "title": "অ্যাপার্টমেন্ট নির্মাণে জমি বরাদ্দ নিয়ে সুপারশপ!",
    "url": "https://samakal.com/whole-country/article/264597",
    "content": "নগরবাসীর আবাসন সংকট নিরসনে একাধিক বহুতল অ্যাপার্টমেন্ট নির্মাণে একটি আবাসন প্রতিষ্ঠানকে ৬৮ কাঠা জমি বরাদ্দ দিয়েছে চট্টগ্রাম উন্নয়ন কর্তৃপক্ষ (সিডিএ)। শর্ত ছিল দুই বছরের মধ্যে সেখানে অ্যাপার্টমেন্ট নির্মাণ করবে প্রতিষ্ঠানটি। এ ছাড়া অন্য কাজে এই জমি ব্যবহার করা যাবে না। কিন্তু দুই দশকেও সেখানে হয়নি কোনো অ্যাপার্টমেন্ট! উল্টো বরাদ্দের শর্ত লঙ্ঘন করে জমিটি ব্যবহার করা হচ্ছে বাণিজ্যিক কাজে। সেখানে চালু করা হয়েছে সুপারশপ, জুসবার, খাবারের দোকান ও কারওয়াশ সেন্টার। শর্ত লঙ্ঘন করলেও আবাসন প্রতিষ্ঠানটির বিরুদ্ধে কোনো ব্যবস্থা নেয়নি সিডিএ। এ ঘটনায় ক্ষোভ জানিয়েছেন আবাসন ব্যবসায়ীরা। তারা চুক্তি বাতিল করে প্রকৃত আবাসন প্রতিষ্ঠানকে জমিটি বরাদ্দ দেওয়ার দাবি জানান। সিডিএর কাছ থেকে বহুতল অ্যাপার্টমেন্ট নির্মাণে প্রায় শতকোটি টাকার ওই জমি বরাদ্দ পাওয়া প্রতিষ্ঠানটি হলো ‘হাসান আবাসন প্রাইভেট লিমিটেড’। অনুসন্ধানে জানা যায়, চট্টগ্রাম উন্নয়ন কর্তৃপক্ষ ১৯৬৪-৬৫ সালে ‘আগ্রাবাদ সিডিএ আবাসিক এলাকা’ গড়ে তোলে। ১৯৯৯ সালে ২৩ নভেম্বর গৃহায়ন ও গণপূর্ত মন্ত্রণালয়ের কাছে ওই আবাসিক এলাকার এক দশমিক ৭০ একর জমি বহুতল ‘অ্যাপার্টমেন্ট ব্লক’ নির্মাণে নিলামের মাধ্যমে বিক্রির অনুমোদন চান তৎকালীন সিডিএ চেয়ারম্যান কর্নেল এমএমকেজেড জালালাবাদী। চিঠিতে উল্লেখ করা হয়, ‘চট্টগ্রামের জনসংখ্যা দ্রুত বৃদ্ধি পাচ্ছে। শহরের অভ্যন্তরে আবাসিক ভূমি প্রাপ্তি অপ্রতুলতার কারণে আবাসিক সমস্যা প্রকট আকার ধারণ করছে। এই পরিস্থিতিতে ঢাকার মতো চট্টগ্রামেও বহুতল অ্যাপার্টমেন্ট ব্লক নির্মাণে উৎসাহিত করা প্রয়োজন, যাতে ভবনগুলোতে একসঙ্গে অধিকসংখ্যক লোকের গৃহায়নের ব্যবস্থা হয়।’ মন্ত্রণালয়ের অনুমোদন পাওয়ার পর ২০০৪ সালের ১২ জুন স্থানীয় দৈনিক আজাদীতে অ্যাপার্টমেন্ট  নির্মাণে নিলামের মাধ্যমে জমি বিক্রির বিজ্ঞপ্তি দেয় সিডিএ। সর্বোচ্চ দরদাতা নির্বাচিত হয় হাসান আবাসন প্রাইভেট লিমিটেড। ওই বছরের ২৪ আগস্ট সিডিএর তৎকালীন সচিব গাজী মোহাম্মদ নুরুল কবীর স্বাক্ষরিত এক বরাদ্দপত্রে সাতটি শর্তে ৬৭ দশমিক ৬১ কাঠার দুটি প্লট প্রতিষ্ঠানটিকে ৯৯ বছরের জন্য ইজারা দেওয়া হয়। বরাদ্দপত্রের ৭ নম্বর শর্তে উল্লেখ রয়েছে, ‘ইজারাগ্রহীতা প্লটটি শুধু বহুতল অ্যাপার্টমেন্ট ব্লক নির্মাণের উদ্দেশ্যে ব্যবহার করতে পারবেন। বরাদ্দ দেওয়ার দুই বছরের মধ্যে ইমারত নির্মাণ আইন অনুযায়ী ইমারত নির্মাণ করতে হবে। সিডিএর অনুমোদন ছাড়া ইজারাগ্রহীতা জমিতে কোনো নির্মাণকাজ করতে পারবেন না।’ এর আগে একই বছরের ১৫ জুলাই সিডিএতে অঙ্গীকারনামা জমা দেন হাসান আবাসন প্রাইভেট লিমিটেডের ব্যবস্থাপনা পরিচালক আবদুল্লাহ হাসান। তাতে তিনি অঙ্গীকার করেন, ‘সিডিএর অনুমোদন ব্যতীত তিনি কোনো নির্মাণকাজ করবেন না এবং নির্ধারিত সময়ের মধ্যে নির্মাণকাজ শেষ করবেন।’ দুটি প্লটের মধ্যে ৩৪ দশমিক ২৫ কাঠার একটি প্লট বন্ধক রেখে জনতা ব্যাংক থেকে ঋণ নেওয়ার জন্য ২০২০ সালের ২৬ আগস্ট সিডিএর কাছ থেকে ছাড়পত্র নেন আবদুল্লাহ হাসান। সম্প্রতি আগ্রাবাদ সিডিএ আবাসিক এলাকার ১ নম্বর ও ১৫ নম্বর সড়কের পাশে বহুতল অ্যাপার্টমেন্টের জন্য নির্ধারিত প্লটে গিয়ে দেখা যায়, এর একাংশে রয়েছে টিনের একটি শেড, অন্যপাশে  একটি সুপারশপ, একটি কারওয়াশ, একটি জুসবার, একটি খাবার দোকান ও একটি কৃত্রিম ঘাসের (টার্ফ) ফুটবল মাঠ। বাকি জায়গা খালি পড়ে আছে। একটি সাইনবোর্ডে লেখা রয়েছে ‘খরিদাসূত্রে এই জায়গার মালিক হাসান আবাসন প্রাইভেট লিমিটেড।’ ঠিকানা– ‘রামজয় মহাজন লেন, আছাদগঞ্জ, চট্টগ্রাম’। গত ১ নভেম্বর নগরের আছাদগঞ্জের রামজয় মহাজন লেন ঘুরে এই প্রতিষ্ঠানটির খোঁজ মেলেনি। এলাকার কোনো ব্যবসায়ীও আবাসন প্রতিষ্ঠানটির খোঁজ দিতে পারেননি। ফলে প্রতিষ্ঠানটির ব্যবস্থাপনা পরিচালক আবদুল্লাহ হাসানের বক্তব্য নেওয়া সম্ভব হয়নি। প্লটে প্রতিষ্ঠানটির সাইনবোর্ডে  রয়েছে তিনটি মোবাইল ফোন নম্বর। কিন্তু একাধিকবার কল করে তিনটিই বন্ধ পাওয়া যায়। এদিকে বাণিজ্য মন্ত্রণালয়ের ২০১৯ সালের ২ আগস্ট জারি করা পরিপত্র অনুযায়ী, সব আবাসন প্রতিষ্ঠানের রিহ্যাবে সদস্যপদ নেওয়া বাধ্যতামূলক। কিন্তু ‘হাসান আবাসন প্রাইভেট লিমিটেড’ নামে আবাসন ব্যবসায়ীদের প্রতিষ্ঠান রিহ্যাবের কোনো সদস্য নেই বলে জানা যায়।  এমন একটি প্রতিষ্ঠানকে শতকোটি টাকার প্লট বরাদ্দ দেওয়ার ঘটনায় ক্ষোভ প্রকাশ করেছেন চট্টগ্রামের আবাসন ব্যবসায়ীরা। রিহ্যাব চট্টগ্রাম রিজিওনাল কমিটির চেয়ারম্যান হাজি দেলোয়ার হোসেন সমকালকে বলেন, ‘মধ্যবিত্তের নাগালের মধ্যে ফ্ল্যাট নির্মাণের জন্য জায়গা চেয়ে দীর্ঘদিন সিডিএর কাছে ধরনা দিয়েছে রিহ্যাব। কোনো জমি বরাদ্দ পায়নি। উল্টো অখ্যাত প্রতিষ্ঠানকে শতকোটি টাকার জমি বরাদ্দ দিয়েছে তারা। এটি দুঃখজনক।’ তিনি বলেন, ‘বরাদ্দ পাওয়া প্রতিষ্ঠানটি যেহেতু ইজারার শর্ত লঙ্ঘন করেছে। তাই তাদের বরাদ্দ বাতিল করে প্রতিষ্ঠিত ও আবাসন খাতে সুনাম আছে এমন প্রতিষ্ঠানকে জায়গাটি বরাদ্দ দেওয়া হোক। তাহলে জমিটি কাজে আসবে।’ এ বিষয়ে সিডিএ চেয়ারম্যান প্রকৌশলী মো. নুরুল করিম বলেন, ‘আগে অনেক অনিয়ম হয়েছে। আমরা সবকিছু শৃঙ্খলায় আনার চেষ্টা করছি। জায়গাটি ইজারা নিয়ে ব্যাংকে বন্ধক রেখে ঋণ নিয়েছে প্রতিষ্ঠানটি। তাই সতর্ক পদক্ষেপ নিতে হচ্ছে।’ তিনি বলেন, ‘অনুমোদন ছাড়া ওই জমিতে বাণিজ্যিক স্থাপনা করায় হাসান আবাসন প্রাইভেট লিমিটেডকে নোটিশ দেওয়া হবে। স্থাপনা সরিয়ে না নিলে উচ্ছেদ করা হবে।’"
  },
  {
    "date_published": "2024-11-11T00:08:15",
    "date_modified": "2024-11-11T00:08:15",
    "author": "বিপুল সরকার সানি, দিনাজপুর",
    "category": "সারাদেশ",
    "tag": [
      "আলু",
      "বীজ"
    ],
    "title": "রোপণের পর আলুর বীজে পচন, দুশ্চিন্তায় কৃষক",
    "url": "https://samakal.com/whole-country/article/264594",
    "content": "এবার চার বিঘা জমিতে বিনা-৭ জাতের আলুর বীজ রোপণ করেছেন দিনাজপুর সদর উপজেলার শান্তির বাজার এলাকার কৃষক জিল্লুর হাসান। কিন্তু সেই বীজের চার ভাগের তিন ভাগই মাটির নিচে পচে গেছে। একই অবস্থা কৃষক নজরুল ইসলামের। তাঁর জমিতে রোপণ করা আলুর বীজও পচে গেছে। আবার নতুন করে হালচাষ করে বীজ রোপণ করতে হয়েছে। এতে খরচ হয়েছে দ্বিগুণ। শুধু জিল্লুর ও নজরুলের নন, ওই এলাকার বেশির ভাগ কৃষকেরই এবার একই অবস্থা। তাদের অভিযোগ, নিয়ম থাকলেও সরকারি প্রতিষ্ঠান বাংলাদেশ কৃষি উন্নয়ন করপোরেশন (বিএডিসি) কৃষকদের মাঝে আলুবীজ সরবরাহ করেনি। তারা বাধ্য হয়ে বেসরকারিভাবে বীজ কিনে এই ক্ষতির মুখের পড়েছেন। এ অবস্থায় কৃষক দুশ্চিন্তায়। তারা বলছেন, বিএডিসি ও ডিলাররা বীজ নিয়ে কৃষকদের সঙ্গে প্রতারণা করেছে। সরকার নির্ধারিত দামের চেয়ে অতিরিক্ত দামে বিএডিসির বীজ বিক্রি হচ্ছে। উপযোগী মাটি হওয়ায় দিনাজপুর সদরের উলিপুর, মাশিমপুর, আউলিয়াপুর, ঘুঘুডাঙ্গা, গৌরীপুর, মুরারীপুর, শান্তির বাজার এলাকায় সবচেয়ে বেশি আগাম আলুর আবাদ করা হয়। কিন্তু আবেদনের পরও ওই সব এলাকার কৃষকদের বীজ সরবরাহ করে না বিএডিসি। এবার মুন্সীগঞ্জ, রংপুরসহ বিভিন্ন এলাকার বেসরকারি বীজ কিনে লাগিয়েছেন কৃষক। কিন্তু সেই বীজ মাটিতে পচে যাচ্ছে। বাধ্য হয়ে অনেকেই এক জমিতে দু’বার করে বীজ লাগিয়েছেন। কেউ কেউ দ্বিতীয়বারের মতো বীজ রোপণের প্রস্তুতি নিচ্ছেন। জানা গেছে, প্রতিবছর সরকার বিএডিসির মাধ্যমে সানসাইন, কারেজ ও লেডিরোসেটা, সান্তানা, কুইনএনি, সেভেন ফর সেভেন, মিউজিকা ও গ্যানোলা জাতের আলুর বীজ কৃষক ও ডিলারদের কাছে সরবরাহ করে। এ বছর কৃষক পর্যায়ের জন্য বিভিন্ন প্রকার ও গ্রেডভেদে সর্বনিম্ন ৪৯ থেকে ও সর্বোচ্চ ৬২ টাকা কেজি নির্ধারণ করে দিয়েছে। কিন্তু জেলার অধিকাংশ বিএডিসির ডিলার সরকার নির্ধারিত মূল্যের বাইরে ২০ থেকে ২৫ টাকা করে বেশি দামে বীজ বিক্রি করছে। এতে কৃষক বাধ্য হয়ে বাজার থেকে অতিরিক্ত দাম দিয়ে নিম্নমানের বীজ কিনে রোপণ করছেন। জিল্লুর হাসান বলেন, বিএডিসির আলু তো আমরা চোখে দেখিনি, নামে শুনি। বাইরে থেকে বিনা সেভেন জাতের বীজ কিনে লাগিয়েছিলাম। কিন্তু চার বিঘার মধ্যে তিন বিঘা জমির আলুই পচে গেছে। এখন নতুন করে বীজ রোপণ করতে হবে। কিন্তু টাকা পাব কোথায়? নজরুল ইসলাম বলেন, হালচাষ করে, সার দিয়ে ১০ কাঠা জমিতে আলুর বীজ লাগিয়েছি। ৫ বস্তা আলুর বীজ লেগেছে। বেসরকারি বীজ ৩ হাজার ৫০ টাকা বস্তা কিনেছি। কিন্তু রোপণের পর মাটির ভেতরে আলু পচে গেল। সেই জমিতে আবারও ৩ হাজার ২৫০ টাকা বস্তা দরে কিনে বীজ লাগিয়েছি। এক জমিতে দু’বার বীজ রোপণ করেও গাছ ঠিকভাবে গজায়নি। গৌরীপুর এলাকার কৃষক জসিম উদ্দিন বলেন, আমাদের ভালো বীজ দরকার। কিন্তু কোনো মৌসুমেই আবেদন করেও বিএডিসির বীজ পাই না। ৬২ থেকে ৬৪ টাকার কেজি দরের বীজ কিনতে হচ্ছে ৮২ টাকা দরে। কৃষি উদ্যোক্তা ফরিদুল ইসলাম বলেন, ভালো মানের বীজ না পাওয়ায় আলু পচে যাচ্ছে। বিএডিসির ডিলাররা বেশি দামে বীজ বিক্রি করছেন। কৃষকদের জন্য বিএডিসি তৈরি হলেও কৃষক উপকৃত হচ্ছেন না। ভালো মানের বীজ না পেলে কৃষককে আলুর আবাদ ছেড়ে দিতে হবে। বিএডিসি (বীজ বিপণন) দিনাজপুরের উপপরিচালক আবদুর রশিদ বলেন, গত ৩ অক্টোবর থেকে এ পর্যন্ত ৫১৩ টন আলুর বীজ ডিলারদের দেওয়া হয়েছে।  ডিলাররা কেন বেশি দামে বীজ বিক্রি করছে– এমন প্রশ্নের জবাবে তিনি বলেন, আমার কাছে এমন কোনো অভিযোগ আসেনি। কোনো কৃষক আমাকে বিষয়টি জানাননি। আর অতিরিক্ত দামে বীজ বিক্রির বিষয়টি কে মনিটর করবে, তা আমার সঠিকভাবে জানা নেই। আমার কাজ শুধু বীজ বিক্রি করা।"
  },
  {
    "date_published": "2024-11-11T00:06:08",
    "date_modified": "2024-11-11T00:06:08",
    "author": "গাজীপুর প্রতিনিধি",
    "category": "সারাদেশ",
    "tag": [
      "দাবি"
    ],
    "title": "শ্রমিক আন্দোলনে স্থবির গাজীপুর",
    "url": "https://samakal.com/whole-country/article/264593",
    "content": "শাকসবজি বোঝাই একটি পিকআপ দাঁড়িয়ে আছে মহাসড়কের পাশে। নিজ আসনে বসেই ঘুমাচ্ছিলেন চালক আরিফুল ইসলাম। ময়মনসিংহের গফরগাঁও থেকে পণ্য নিয়ে তিনি রাজধানীর কারওয়ান বাজারে যাচ্ছিলেন। কিন্তু শ্রমিকদের আন্দোলনে আটকা পড়েছেন। গাজীপুর মহানগরের চান্দনা চৌরাস্তা এলাকায় দাঁড়িয়ে থাকা পিকআপটির চালক আরিফ ঘুম থেকে জেগে জানালেন, শনিবার দুপুরে তিনি গফরগাঁও থেকে শাকসবজি নিয়েছেন। গাজীপুর আসতেই আন্দোলনের মুখে পড়েন। টানা ৩০ ঘণ্টা একই জায়গায় আটকা আছেন। পিকআপে থাকা শাকসবজিতে পচন ধরতে শুরু করেছে। ভালুকার হবিরবাড়ি এলাকা থেকে রফিকুল ইসলাম অসুস্থ বাবাকে নিয়ে ঢাকার হাসপাতালে যাচ্ছিলেন। টানা ১০ ঘণ্টা রাস্তায়। রোববার দুপুরে রফিকুল জানান, অসুস্থ বাবাকে ঢাকায় নিতে পারেননি। বাধ্য হয়ে বাড়ি ফিরে যাচ্ছেন। রাজধানীর উত্তরার একটি কারখানায় চাকরি করেন আরাফত হোসেন। দুই দিনের ছুটি নিয়ে নেত্রকোনার পূর্বধলা এলাকার গ্রামের বাড়ি গিয়েছিলেন। বাড়ি থেকে চাল, ডাল, শাকসবজি নিয়ে উত্তরায় ফিরছেন। কিন্তু শ্রমিক আন্দোলনের কারণে গাড়িতে যেতে পারছেন না। বাধ্য হয়ে বস্তা মাথায় নিয়ে হেঁটে উত্তরার দিকে এগোচ্ছিলেন। শুধু আরিফ, রফিক ও আরাফতই নন, গাজীপুরে শ্রমিক আন্দোলনের কারণে চরম ভোগান্তির শিকার হচ্ছেন অসংখ্য নারী, পুরুষ ও শিশু। রাস্তায় আটকে আছে পণ্যবাহী হাজারো যানবাহন। ঢাকা-ময়মনসিংহ মহাসড়ক ছেড়ে বিকল্প পথে যাওয়ার চেষ্টা করেও শেষ পর্যন্ত গন্তব্যে পৌঁছাতে পারেননি অনেক মানুষ। সব রাস্তা যানজটে স্থবির হয়ে গেছে। শনিবার সকাল ৯টা থেকে এই রিপোর্ট লেখা পর্যন্ত রোববার সন্ধ্যা ৬টায় ঢাকা-ময়মনসিংহ মহাসড়ক অবরোধ করে বিক্ষোভ করছিলেন গাজীপুর মহানগরের মালেকের বাড়ি এলাকার টিএনজেড গ্রুপের পাঁচটি কারখানার ১ হাজার ২০০ শ্রমিক। বকেয়া বেতন ও কারখানার উৎপাদন অব্যাহত রাখার দাবিতে তারা আন্দোলনে নেমেছেন। সেনাবাহিনী ও পুলিশ সদস্যরা দফায় দফায় বুঝিয়েও মহাসড়ক থেকে শ্রমিকদের সরাতে পারেননি। শ্রমিকরা ঘোষণা দিয়েছেন, দাবি আদায় করেই ঘরে ফিরবেন। শনিবার সকালে শ্রমিকরা মালেকের বাড়ি, কলম্বিয়া মোড় এলাকায় ঢাকা-ময়মনসিংহ মহাসড়ক অবরোধ করে বিক্ষোভ শুরু করেন। গ্রুপের টিএনজেড অ্যাপারেলস লিমিটেড, বেসিক ক্লোথিং লিমিটেড, অ্যাপারেলস প্লাস ইকো, বেসিক নিটওয়্যার লিমিটেড ও অ্যাপারেল আর্ট লিমিটেডের শ্রমিকরা আন্দোলন করছেন। শ্রমিকরা জানান, গত ২৩ অক্টোবর বেতন পরিশোধের কথা থাকলেও মালিকপক্ষ তা করেনি। গত ২৪ অক্টোবর সেনাবাহিনী, মালিকপক্ষ ও শ্রমিক প্রতিনিধিদের আলোচনা সভা হয়। ওই সভায় সেপ্টেম্বর মাসের বেতন ৩ নভেম্বর এবং অক্টোবর মাসের বেতন ২০ নভেম্বর পরিশোধের সিদ্ধান্ত হয়। কিন্তু কারখানা কর্তৃপক্ষ তা দেয়নি। গত বৃহস্পতিবার টিএনজেড গ্রুপের জরুরি অফিস নোটিশে বলা হয়– শ্রমিক, কর্মচারী ও কর্মকর্তাদের সেপ্টেম্বর মাসের বকেয়া বেতন ও ভাতা এ দিন নিজ নিজ বিকাশ অ্যাকাউন্টের মাধ্যমে পরিশোধ করা হবে। অক্টোবর মাসের বেতন-ভাতা ২৮ নভেম্বর দেওয়া হবে। এ বিষয় বিবেচনা করে সবাইকে শনিবার থেকে উৎপাদনে মনোযোগী হয়ে কাজ করার জন্য বিশেষভাবে বলা হচ্ছে। কিন্তু শনিবার গ্রুপ চেয়ারম্যান স্বাক্ষরিত জরুরি নোটিশে বলা হয়েছে, ‘আমি আন্তরিকভাবে দুঃখ প্রকাশ করছি, সেই সঙ্গে জানাচ্ছি, গত ৭ নভেম্বর পূর্বঘোষিত নোটিশের মাধ্যমে অঙ্গীকারবদ্ধ থাকার পরেও সেপ্টেম্বর মাসের বেতন-ভাতা অনিবার্য করণে পরিশোধ করতে পারি নাই। আশা করছি, আগামী মাসের কোনো এক সময় সেপ্টেম্বর-অক্টোবর মাসের বেতন-ভাতা পরিশোধ করা হবে।’ নোটিশে আরও বলা হয়, ‘বর্তমানে কারখানায় বিদ্যুৎ সংযোগ না থাকায় কার্যক্রম পরিচালনা করা সম্ভব নয়। তাই শনিবার কারখানার কার্যক্রম শুরু করা সম্ভব হচ্ছে না। বিদ্যুৎ সংযোগ স্থাপনের জন্য সংশ্লিষ্ট বিভাগের সঙ্গে যোগাযোগ করা হয়েছে। অতি শিগগির বিদ্যুৎ সংযোগ স্থাপন করে কারখানার কার্যক্রম শুরু করা হবে।’ শ্রমিকরা বলেন, গত এপ্রিল মাস থেকে কারখানা বন্ধ ছিল। সেপ্টেম্বরে কারখানা খুললেও দুই মাসের বেতন না দিয়ে কর্তৃপক্ষ সময় পার করছে। পুলিশ ও সেনাবাহিনীর মাধ্যমে বারবার পরিশোধের তারিখ জানালেও বেতন দিচ্ছে না। বাধ্য হয়ে সড়ক অবরোধ করতে হয়েছে।  শনিবার সারারাত শ্রমিকরা রাস্তায় কাটিয়েছেন। সালমা খাতুন নামে এক শ্রমিক জানান, বেতনের টাকায় আমার ও আমার বাবার সংসার চলে। ঘর ভাড়া দিতে হয়। দোকান থেকে চাল-ডাল বাকিতে নিয়ে খান। দোকানদার বাকি দেওয়াও বন্ধ করে দিয়েছেন। ঘরের মালিক বের হয়ে যেতে বলেছেন। আন্দোলন ছাড়া বিকল্প নেই। স্থানীয়রা জানান, এত দীর্ঘ সময় ধরে কোথাও শ্রমিক আন্দোলন তারা দেখেননি। আন্দোলনের কারণে আশপাশের জেলাগুলোয় সড়ক পথে যোগাযোগ বিছিন্ন হয়ে পড়েছে। বিকল্প উপায়ে কেউ কেউ রাজধানীতে যাওয়ার চেষ্টা করলেও সেসব পথে যানজটের কারণে শেষ পর্যন্ত যানবাহন নিয়ে ঢাকায় ঢুকতে পারেননি। অসংখ্য মানুষকে হেঁটে গন্তব্যে যেতে দেখা গেছে। এই অবস্থায় গাজীপুর মহানগর পুলিশের অফিসিয়াল ফেসবুক পেজে বিকল্প সড়ক ব্যবহারের অনুরোধ করে ট্রাফিক আপডেট জানিয়ে দেওয়া হচ্ছে বলে জানান পুলিশের উপকমিশনার (ট্রাফিক ও মিডিয়া) ইব্রাহীম খান।  সার্বিক পরিস্থিতি বিবেচনা করে আশপাশের ৩০টি কারখানায় ছুটি ঘোষণা করা হয়েছে বলে জানান গাজীপুর শিল্পাঞ্চল পুলিশ-২-এর পুলিশ সুপার সারোয়ার আলম। তিনি বলেন, কারখানা মালিকের প্রতি শ্রমিকদের কোনো রকম আস্থা নেই। বারবার কথা দিয়েও কথা না রাখার কারণে এই অবস্থার সৃষ্টি হয়েছে। শ্রমিকদের বোঝানোর চেষ্টা করেও আমরা পারিনি। সেনাবাহিনীর সদস্যরাও চেষ্টা করেছেন। তিনি বলেন, টিএনজেড গ্রুপের দুই মালিকের মধ্যে একজন দেশের বাইরে আছেন। যিনি দেশে আছেন তাঁর সঙ্গে কথা হয়েছে। তিনি বকেয়া বেতন পরিশোধে টাকা সংগ্রহের চেষ্টা করছেন।"
  },
  {
    "date_published": "2024-11-11T00:58:56",
    "date_modified": "2024-11-11T00:58:56",
    "author": "যশোর অফিস",
    "category": "সারাদেশ",
    "tag": [
      "অন্তর্বর্তী সরকার",
      "উপদেষ্টা",
      "বিক্ষোভ"
    ],
    "title": "সেখ বশিরকে অন্তর্বর্তী সরকারের উপদেষ্টা করায় যশোরে বিক্ষোভ",
    "url": "https://samakal.com/whole-country/article/264600",
    "content": "দেশের শীর্ষস্থানীয় শিল্প গোষ্ঠী আকিজ গ্রুপের ব্যবস্থাপনা পরিচালক ও শেখ আকিজ উদ্দিনের সন্তান সেখ বশির উদ্দিনকে অন্তর্বর্তী সরকারের উপদেষ্টা করায় ক্ষুব্ধ ছাত্র-জনতা। এরই প্রতিবাদে যশোরে বিক্ষোভ মিছিল করেছে বৈষম্য বিরোধী ছাত্র আন্দোলনের নেতাকর্মীরা। এসময় তারা বসির উদ্দিনকে নিয়ে নানা ধরণের স্লোগান দিতে থাকে। রোববার রাত ১১টায় বৈষম্য বিরোধী ছাত্র আন্দোলন এ বিক্ষোভ মিছিল বের করে। মিছিল শেষে দড়াটানা চত্বরে অনুষ্ঠিত পথসভায় বক্তৃতাকালে বৈষম্য বিরোধী ছাত্র আন্দোলনের সমন্বয়ক রাশেদ খান অবিলম্বে সেখ বশিরের নিয়োগ বাতিলের দাবি জানিয়ে বলেন, সেখ বশির বৈষম্য বিরোধী ছাত্র-জনতার গণঅভ্যুত্থান বিরোধী তৎপরতায় সরাসরি জড়িত ছিলেন। ছাত্র-জনতার ওপরে হত্যা-নিপীড়নের অভিযোগে তার বিরুদ্ধে ঢাকায় মামলাও হয়েছে। ফ্যাসিস্ট সরকারের এই দোসরকে আইনের আওতায় আনার পরিবর্তে উপদেষ্টা নিয়োগ দেয়ার ঘটনা আমাদেরকে হতবাক করেছে। এটা শহীদের রক্তের সঙ্গে বেঈমানি ছাড়া আর কিছু নয়। তিনি বলেন, রক্তের বিনিময়ে ছাত্র-জনতার গণ অভ্যুত্থানে স্বৈরাচারের হাত থেকে মুক্তি পায় জনগণ। আন্দোলনে ছাত্র হত্যার সাথে জড়িত ব্যক্তিকে উপদেষ্টা হিসেবে মেনে নিবে না তারা। সমাবেশে আরও বক্তব্য রাখেন সমন্বয়ক সুকর্ণ মারুফ, নূর ইসলাম, এস কে সুজন প্রমুখ। বৈষম্য বিরোধী ছাত্র আন্দোলনের এই বিক্ষোভ মিছিলটি শহরের গুরুত্বপূর্ণ সড়ক প্রদক্ষিণ করে। উল্লেখ্য, রোববার সন্ধ্যায় বঙ্গভবনে নতুন তিন উপদেষ্টার শপথ অনুষ্ঠান শেষ হলে সংগঠনটি সেখ বশির উদ্দিনকে উপদেষ্টা করায় বিভিন্ন স্থানে শুরু হয় বিক্ষোভ। সেখ বসির উদ্দিনের আরেক ভাই সেখ আফিল উদ্দিন বিগত আওয়ামী লীগ সরকারের চার মেয়াদে যশোর-১ (শার্শা) আসনের সংসদ সদস্য ছিলেন।"
  },
  {
    "date_published": "2024-11-11T00:41:28",
    "date_modified": "2024-11-11T00:41:28",
    "author": "পঙ্কজ দে, সুনামগঞ্জ",
    "category": "সারাদেশ",
    "tag": [
      "হাওরের মাছ"
    ],
    "title": "হাওরের জলমহাল দখলে আ’লীগ-বিএনপি ‘আঁতাত’",
    "url": "https://samakal.com/whole-country/article/264598",
    "content": "‘সরকার যার, জলমহাল তার’– এটি হাওরের অলিখিত প্রবাদ। গত সাড়ে ১৫ বছর ভোগ করলেও ৫ আগস্টের পর বিপাকে পড়েছেন আওয়ামী লীগ নেতারা। তবে তারা বিনিয়োগের অর্থ বিএনপির প্রভাবশালীদের সঙ্গে আঁতাতের মাধ্যমে উঠিয়ে নিয়েছেন বলে অভিযোগ পাওয়া গেছে। এরই অংশ হিসেবে কোনো জলমহালে বিএনপি নেতাদের শরিকানা দিয়েছেন। আবার কোনোটি স্ট্যাম্প করে দিয়ে গেছেন। সুনামগঞ্জে ছোট-বড় ১ হাজার ২৯টি জলমহাল রয়েছে। ২০ একরের নিচে ৪০৫ ও ২০ একরের ওপরে রয়েছে ৬২৪টি। ২০ একরের নিচের ৩৭৯ জলমহাল ইজারা, বাকি ২৬টি খাস কালেকশন দিয়েছে সরকার। অন্যদিকে, ২০ একরের ওপরের ৪৬০ জলমহাল ইজারা ও বাকি ৬৪টি দেওয়া হয়েছে খাস কালেকশন। স্থানীয় সূত্র জানায়, গত সাড়ে ১৫ বছর এসব জলমহালের বেশির ভাগ নামমাত্র ইজারা, অর্থ না দিয়ে কিংবা আগের ইজারাদারকে মামলায় জড়িয়ে দখল এবং ভোগ করেছেন আওয়ামী লীগের নেতারা। এ জন্য তারা হাওরাঞ্চলে ‘ওয়াটার লর্ড’ নামে পরিচিত। এসব জলমহালে প্রতিবছর ডিসেম্বরের মাঝামাঝি মাছ ধরা শুরু হয়। মৎস্য আহরণ চলে ফেব্রুয়ারি পর্যন্ত। ছাত্র-জনতার অভ্যুত্থানে ৫ আগস্ট শেখ হাসিনার পতনের পর বেকায়দায় পড়লেও পরে আওয়ামী লীগের ইজারাদাররা যে যার মতো পুঁজি রক্ষার চেষ্টা করেছেন। বিনিয়োগ তুলতে বিএনপির প্রভাবশালীদের আওয়ামী লীগ রক্ষাকবচ বানানোয় অনেকেই ক্ষুব্ধ। ফলে বড় বড় জলমহালে মাছ ধরা নিয়ে সংঘাতের আশঙ্কা করছে জেলা প্রশাসন। গতকাল রোববার জেলা আইনশৃঙ্খলা কমিটির সভায় আইনশৃঙ্খলার অবনতি ঠেকাতে জলমহালে সতর্ক দৃষ্টি রাখার নির্দেশনা দেওয়া হয়। অতিরিক্ত জেলা প্রশাসক সমর পালের সঞ্চালনায় সভায় সেনাবাহিনীর সুনামগঞ্জের দায়িত্বপ্রাপ্ত দ্বিতীয় কমান্ডিং অফিসার মহিউদ্দিন ফারুকি, পুলিশ সুপার আ ফ ম আনোয়ার হোসেন খান, বিজিবির সুনামগঞ্জ ক্যাম্পের অধিনায়ক লে. কর্নেল জাকারিয়া কাদির, র‍্যাব-৯ এর অতিরিক্ত পুলিশ সুপার শাহ আলম প্রমুখ বক্তৃতা করেন। সভায় জেলা প্রশাসক মোহাম্মদ ইলিয়াস মিয়া বলেন, আগের নামেই জলমহালগুলোর ইজারা রয়েছে। ইজারাদারদের বেশির ভাগ এলাকায় নেই। তাদের অনেকের ওপর মানুষ ক্ষুব্ধ। ফলে মাছ ধরা নিয়ে কোনোভাবেই আইনশৃঙ্খলার অবনতি হতে দেওয়া যাবে না। উপজেলা নির্বাহী কর্মকর্তারা ওসিসহ সংশ্লিষ্টদের নিয়ে বসবেন। প্রয়োজনে এ বিষয়ে কমিটি করতে হবে। সতর্ক থাকতে হবে। সংশ্লিষ্টরা জানান, জেলার মধ্যনগরের লুঙ্গাতুঙ্গা, শালদিঘা, বাইমচাপড়া, গুড়াডোবা, জামালগঞ্জের শালমারা, তাহিরপুরের শনির হাওর, মাটিয়ান হাওর, ধর্মপাশার ধারাম, কাওনাই ও চাঁনপুরের দাইড়, দিরাই উপজেলার ভাদালিয়া, নিমাইখালী, নোখালী, বরাম হাওর, শাপলার চর ও বাঘুয়া জলমহাল নিয়ে বিরোধ রয়েছে। কিছু জলমহাল আওয়ামী লীগের ইজারাদাররা বিএনপি নেতাদের সঙ্গে আঁতাত করে বিনিয়োগ তোলার চেষ্টা করছেন। কোথাও কোথাও জলমহাল দখল নিয়ে উত্তেজনা বিরাজ করছে। তাহিরপুরের বিশাল শনির হাওর আনন্দনগর মৎস্যজীবী সমিতির নামে ইজারা নেন আওয়ামী লীগ নেতা শামীম আখঞ্জি। তিনি বৈশাখ মাসে জলমহালের রাজস্ব জমা দেননি। বিষয়টি জানাজানি হলে সম্প্রতি স্থানীয়রা জলমহালের মাছ ধরে নেন। এ উপজেলার মাটিয়ান হাওর ভাটি তাহিরপুর মৎস্যজীবী সমিতির নামে ইজারা নেন উপজেলা আওয়ামী লীগের যুগ্ম সম্পাদক শফিকুল ইসলাম। ৫ আগস্টের পর স্থানীয়রা এটি দখলে নেওয়ার চেষ্টা করেন। পরে শফিকুল বিএনপির স্থানীয় নেতা শফি আলমের সঙ্গে আঁতাত করে রফা করেন। বিএনপি নেতা শফি আলম বলেন, ‘মাটিয়ান হাওরে কোনো সমস্যা নেই। আমি শফিকুলের কাছ থেকে অংশ কিনে নিয়েছি।’ মধ্যনগরের বড় জলমহালগুলো বিভিন্ন সমিতির নামে সাবেক সংসদ সদস্য মোয়াজ্জেম হোসেন রতন ও অ্যাডভোকেট রঞ্জিত সরকারের সহযোগিতায় ভোগ করেন আওয়ামী লীগ নেতা আজিম মাহমুদ, মোবারক হোসেন, কামাল হোসেন ও পরিতোষ সরকার। এসব জলমহাল স্ট্যাম্পে লিখে বিএনপি নেতা আব্দুল কাইয়ুম মজনুর ঘনিষ্ঠদের দিয়ে গেছেন আওয়ামী লীগের ওই ইজারাদাররা। ধর্মপাশার সুখাইড় রাজাপুর দক্ষিণ ইউনিয়নের চেয়ারম্যান ও আওয়ামী লীগ নেতা মোকারম হোসেন বলেন, ‘ধারাম, কাওনাই ও চাঁনপুরের দাইড় জলমহাল ছেড়ে দিতে বিএনপি নেতা (ধর্মপাশা উপজেলা বিএনপির সভাপতি) মোতালেব খান চাপ দেন। এক পর্যায়ে ধারাম বিল অর্ধেক মোতালেবের এক আত্মীয়ের নামে লিখে দিয়েছি। বাকি অংশও তারা চাচ্ছেন। কাওনাই ও চাঁনপুরের দাইড়ও লিখে দিতে চাপ রয়েছে।’ তবে আব্দুল মোতালেব বলেন, ‘মোকারমের অভিযোগ সত্য নয়। তিনি গত ১৫ বছর বিলের পাশে থাকা আমার পারিবারিক জমিও দখলে রেখেছিলেন। আওয়ামী লীগের সাবেক এমপি রতনের লাঠিয়াল ছিলেন মোকারম। শুনেছি, মোকারম বিভিন্ন জলমহাল ইজারা নিয়ে টুকরো টুকরো করে বিক্রি করেছেন। ভৈরবের এক ব্যবসায়ীর কাছ থেকে ৩৫ লাখ টাকা নিয়েছেন।’ মধ্যনগর বিএনপির সাধারণ সম্পাদক আব্দুল কাইয়ুম মজনুও জানান, তাঁর নামে মিথ্যা অপপ্রচার করছেন আওয়ামী লীগের সমর্থকরা।"
  }
]